 export const poz1 = [
   {
      title: 'Позиция 1',
      text: `
      <strong>ФЕХУ:</strong>      Это не совсем любовь, а скорее взаимовыгодное сотрудничество.
      <strong>ФЕХУпп:</strong>     Совершенно верно.Не дорожат или не дорожит кто то.
                        Часто говорит именно о завершении отношений, или какого то их этапа.

      <strong>УРУЗ:</strong>       Что-то сильное, что держит людей вместе
                        Главная руна говорит о том что между партнерами хорошая совместимость и потенциальная энергия которую
                           они дают друг другу пойдет впрок
                        Это может быть и физическая тяга, телесная привлекательность.
      <strong>УРУЗпп:</strong>     Отношения выдохлись и тянутся сами собой по энерции. Или же также может говорить о том, что пара не 
                        подходит друг другу

      <strong>ТУРИСАЗ:</strong>    Данном этапе отношения нестабильны и довольно хаотичны
                        Отношения какбы сметающие на своем пути все нужные и ненужные преграды, очень эмоциональные и 
                           энергетически сильные, но это не всегда в плюс
                        Недомолвки, ссоры, конфликты

      <strong>ТУРИСАЗпп:</strong>  Разочарование; и он, и она хотели большего от этих отношений, стремились друг к другу, но пока что терпят 
                        поражение.

      <strong>АНСУЗ:</strong>      Брачный союз
                        Ансуз отражает, что их союз вполне одобрен богами, так же один из партнеров считает, что другой 
                        Партнер подарен небесами.
                        Ансуз больше говорит о понимании между парой, им есть о чем говорить и есть общий язык между ними
      <strong>АНСУЗпп:</strong>    Непонимание, недоверие, обман
                        Несогласованность в паре , возможный обман и отсутствие взаимопонимания

      <strong>РАЙДО:</strong>      Дорожки сошлись не просто так, можно сказать судьба
                        Неверный путь, движения или развития нет, пути разошлись, дистанция, разлука
      <strong>РАЙДОпп:</strong>    Вам явно не по пути друг с другом. Показывает и разный взгляд на жизнь и отношения.

      <strong>КЕНАЗ:</strong>      Есть желание.
                        Отношения возобновились, развиваются.
                        Отношения приносят радость
                        Отношения возникли не просто так. Я бы посмотрела, а не кармическая тут связь
                        Ох, как часто Кано называют страстью и огнем... У них кармическая завязка. И не просто так они 
                           вместе. У них задача свыше.
                        Вот вам и ответ почему вы ощущаете, что много-много лет знаете. Ваша встреча была 
                           предопределена. Все тянется еще из прошлых жизней.
                        Интерес и чувства есть, но чувства больше сексуального характера, страсть.
      <strong>КЕНАЗпп:</strong>    Нет развития, ситуация зависла и не развивается.
                        Нет достаточной информации, понимания ситуации, внутренний огонь погас, отношения перегорели

      <strong>ГЕБО:</strong>       Взаимность.
                        Не серьёзные отношения, любовники- партнеры
                        Любовь, партнерские отношения
                        Легкие отношения типа ты мне, я -тебе без особых обязательств
                        Гебо ведь не любовные отношения. Это, скорее, дружеские. Эти люди изначально подходили друг 
                           другу как друзья.

      <strong>ВУНЬО:</strong>      Отношения доставляют радость
      <strong>ВУНЬОпп:</strong>    Безрадостно как-то 
                        Отношения не приносят радости и удовлетворения. Много грусти и даже слез
                        Недовольство сложившейся ситуацией и друг другом, легкая раздражительность по бытовым вопросам

      <strong>ХАГАЛ:</strong>      Ссоры, скандалы, ситуация неустойчивая.
                        В отношениях нет определенности, есть некий хаос. Ругань не обязательно должна быть.
                        Хагал говорит о том, что хаос в отношениях, а не об окончательном разрыве.

      <strong>НАУТ:</strong>       Больше как необходимость быть вместе
                        Наутиз не только нужда, но и проблемы
                        Суть отношений очень глубокая, кармическая. В которой каждый должен извлечь для себя урок 
                           или выводы о том, как делать надо или не надо. Это не случайное партнёрство, а с отдачей долгов.
      
      <strong>ИСА:</strong>        Никаких отношений толком и нет. Все остановилось на одной точке.
                        Застывшая ситуация и довольно длительная, перевод на новый уровень если возможен, то только 
                           спустя много времени либо под воздействием неожиданных обстоятельств.

      <strong>ЙЕРА:</strong>       Что встреча была не случайно, там, наверху, решили, что пора людям познакомиться:) 
                        Здесь руна всегда временность показывает т.е. что-то меняется или стоит на месте
                        Йера может быть как монотонность в отношениях

      <strong>ЭЙВАЗ:</strong>      Ситуация зависла, препятствия.
                        Отношения все вращаются и вращаются по кругу, одно и тоже.
                        У вас в отношениях нет взаимопонимания, но есть претензии друг к другу, которые стороны 
                           никак не могут высказать и решить.

      <strong>ПЕРТ:</strong>       Может еще им по судьбе быть вместе, а сейчас просто такой период в их жизни. Но продолжение есть, 
                           совместность обоих.
                        Это судьба
                        Мое личное мнение руна Перт - тут именно означает что главная руна этих отношений основана на 
                           магии , внешнем скрытом воздействии
      <strong>ПЕРТпп:</strong>     Люди закрылись друг от друга или не могут отпустить прошлое
                        Не судьба быть этим отношениям в данный момент, и Руны не готовы показывать Вам будущее.
                        Перто пп показывает на тайные отношения

      <strong>АЛЬГИЗ:</strong>     Думаю все таки отношения по судьбе.
                        Пара еще делает выбор
                        Обречены быть вместе,  для какой то конкретной цели - для чего то они встретились и что 
                           должно произойти то и произойдет
                        Развилка дорог в паре, неопределенность т.е. каждый думает и будет выбирать 
                           другой путь для себя.
                        Альгиз тут как предупреждение для Ж быть внимательнее, присматриваться получше к этому М. Не 
                           стоит ему полностью доверять себя.
      <strong>АЛЬГИЗпп:</strong>   Уязвлены в отношениях.
                        Да, скорее всего боится может его потерять
                        Невозможность отношений именно по причине присутствия другой девушки.

      <strong>СОУЛО:</strong>      Все ясно и понятно в отношениях на данный момент.
                        Это идеализация друг друга и отношений. Приукрашивают.
                        Партнеры несколько идеализируют друг друга
                        В отношениях партнеры немного идеализируют друг друга, потому что явно есть розовые очки.
                        Это как бы те отношения, которые хотелось бы видеть идеальными
                        Солнце взошло для этой пары. Тепло, свет, гармония, позитивные эмоции

      <strong>ТЕЙВАЗ:</strong>     Скорее влечение.
                        Я бы сказала, что там мужик главный
      <strong>ТЕЙВАЗпп:</strong>   Тейваз в данном случае показывает не "несерьезность", а то, что отношения двух людей по сути не 
                        предназначенных друг для друга.

      <strong>БЕРКАНА:</strong>    Сейчас отношения очень даже хорошие. ровные
                        Вы правы, в этих отношениях женщина главная
                        Отношения держатся благодаря женщине
                        Руна развития отношений
      <strong>БЕРКАНАпп:</strong>  Обратите внимание на то, как вела себя его/ее мать. Скорее всего тут вмешательство маман.
                        Уже давно неплодотворные отношения, как засохший цветок

      <strong>ЭВАЗ:</strong>       Это руна перемен прежде всего и они будут
                        У пары хорошая физическая и духовная совместимость, взаимопонимание.
                        В отношениях грядут перемены, и они будут развиваться
                        Эваз- это люди собраны для совместного прохождения определённого участка пути.
      <strong>ЭВАЗпп:</strong>     Отноешния близки к своему завершению

      <strong>МАННАЗ:</strong>     Сейчас в отношениях оба партнера стараются думать головой, а не сердцем
                        Прекрасная руна для крепких и долгих отношений. Отношения построены на взаимопонимании.
                        Дружеские и позитивные отношения
      <strong>МАННАЗпп:</strong>   Они не важны друг для друга
                        Не подходящие друг другу. И нет целостности в паре.

      <strong>ЛАГУЗ:</strong>      Отношения плывут по течению.
                        Отношения только начинаются, все такое эфемерное и непостоянное
                        Лагуз все как влюбленность
                        Гармоничные отношения
                        Её можно назвать легкомысленной, либо не готовой к серьёзным отношениям. Отношения с ней 
                           на данном этапе к хорошему не приведут
      <strong>ЛАГУЗпп:</strong>    Полный застой отношений
                        В паре проблемы, негативные эмоции.
                        Отношения медленно, но верно текут в никуда. Вы верно заметили, что возможно влияние магии.

      <strong>ИНГУЗ:</strong>      Ингуз - руна как начала так и конца
                        Руна как начала так и конца и дает какой то потенциал отношениям  и больше положительная чем 
                           отрицательная. Она дает почву для отношений , она укажет на некотроую возможность отношений но не 
                           обязательно реализованную
                        Потенциал у отношений есть по ингузу и весьма не плохой

      <strong>ОДАЛ:</strong>       Одал может говорить о стабильности в отношениях, есть прочная основа в них
                        Встреча неслучайна. Вас собрали для какого-то общего дела.
      <strong>ОДАЛпп:</strong>     Отал пп часто выходит вообще на переезды.
                        Разъедется парочка скоро, по разным городам и весям.
                        Отал пп еще может указывать на отсутствие стабильности на данный момент в отношениях

      <strong>ДАГАЗ:</strong>      Перемены, непостоянство
                        Отношения носят переменчивый характер - то взлеты, то падения
      `
   }
 ]
 export const poz23 = [
   {
      title: 'Позиция 2 - 3',
      text: `
      <strong>ФЕХУ:</strong>       Понимает, что какие-то мат. проблемы есть.
                        Мужчине очень удобен этот союз, он в нем получает то, что желает. В том числе 
                           материальные и физические коврижки.
                        Для него она выгодная партия
      <strong>ФЕХУпп:</strong>     У него мало информации о ней,пока не решаеться делать шагов.
                        Полагаю, он воспринимает это союз как утратившим свое значение, свой смысл.

      <strong>УРУЗ:</strong>       Хочет контролировать отношения, считает , что сильнее
                        Мужчина занят собой, своими проблемами, прет вперед, как бык, не видя не преград, ни 
                           сложностей(при отриц)
                        Для М женщина ценна в плане выражений своих страстей в сексуальном плане. Желанна. Воплощает 
                           его мечты, заводит, будоражит.
                        Упорство,стремление,физ.влечение
      <strong>УРУЗпп:</strong>     М уже устал от этих отношений
                        А он устал от отношений и нет сил продолжать дальше или он стал, она не интересна ему в плане секса

      <strong>ТУРИСАЗ:</strong>    Еще не определилась, ищет, думает
                        Настроен решительно.
                        Претензии. Не устраивает ее в чем-то М.
                        Он агрессивен по отношению к ней, на уме ссоры и скнадалы
                        Это претензии у вас. От ненависти до нежности и обратно. Что-то вас явно выводит из себя.
                        Дама бывает, что и провоцирует скандалы.
                        Ну тут все понятно, она думает, что в отношениях есть непреодолимые препятствия
      <strong>ТУРИСАЗпп:</strong>  Мужчина больше погружен в свой мир и у него есть какие-то вопросы и претензии к девушке, но все внутри
                        Может подавленна.
                        У нее очень много обид и претензий накоплено внутри.

      <strong>АНСУЗ:</strong>      Ему с ней интересно, он получает от нее нечто новое
                        Ж думает, что М послан ей как тот самый, потому что лучше все равно нет
                        Мысли, все еще обдумывает
                        У мужчины серьезные планы. и он думает головой а не эмоциями. и это тоже хорошо(при полож).
      <strong>АНСУЗпп:</strong>    Понимает, что все ее усилия тщетны, склоняется разорвать отношения.
                        Недоверие.
                        М не видит даже и смыссла общаться. Нет точек соприкосновения.
                        Никаких точек соприкосновения и явно нет мыслей о ней, как о партнере.
                        Так же Ансуз пп может показывать, что его перечисти по самое не балуйся
                        не желание продолжать отношения. Ансуз пп еще указывает на нарушенные договоренности, 
                           обманутое доверие, в отдельных случаях - разочарование.

      <strong>РАЙДО:</strong>      Думает, что все правильно происходит у них с мужчиной
                        Считает что ей "по пути" с мужчиной, тянется к нему.
                        Мужчина постоянно хочет видеть и стремится к женщине
                        Тут в контексте чувств то наоборот возобновить,вернуть былое.Ценность,чувственность.
                        Ж живёт своей жизнью, преследуя свои интересы, воплощая свои идеи, стремления.
      <strong>РАЙДОпп:</strong>    Думает,что что пора завязывать.

      <strong>КЕНАЗ:</strong>      Хочет освободиться, может раскрыться перед ним.
                        Эмоции зашкаливают, снял розовые очки и увидел всё в реальном свете(при отриц)
                        У вас не сколько влюбленность, а сколько то, что вам эти отношения даны для урока.
                        Кеназ Руна ясности, М что то узнал, понял для себя
      <strong>КЕНАЗпп:</strong>    Интерес пропал.
                        По мне так вам просто все равно
                        А женщина тут опустила руки, местами разочарована. По Кано пп я бы даже сказала, 
                           несколько обижена на мужчину.
                        У Ж потух костер. Ей по сути все равно на М

      <strong>ГЕБО:</strong>        Думает о мужчине как о любовнике
                        Взаимная выгода,секс отношения
                        Ее устраивают отношения любовников.
                        Просто дружеские/партнёрские отношения
                        Он думает, что Ж его надежный партнер, спутница.
                        Партнерство. (договорился, понаобещал, свое получил, обманул)
                        Ему легко и хорошо с Вами, но он пока не хочет связывать себя обязательствами. Хочет 
                           свободных и равноправных отношений.

      <strong>ВУНЬО:</strong>      На уме у женщины радость и счастье от М
      <strong>ВУНЬОпп:</strong>    Отношения не приносят радость, у нее есть какие-то претензии к м. которые копятся внутри
                        Отношения не приносят той радости, которую хотелось бы. Есть грусть, но явно не из-за разлуки.

      <strong>ХАГАЛ:</strong>      М не знает что ему нужно и что он чувствует к Ж.
                        Разброд и шатания. Не знает, с какого края хвататься, сломать и построить
                        Она просто видимо в разрозненных чувствах, возможно она никогда не думала, что такая встреча в ее 
                           положении возможна и теперь не очень понимает что с этим делать(при полож)
                        Сам не знает, чего хочет, дыра в голове сквозит.
                        Он думает, что отношения разрушаться, что ничего толкового не выйдет.
                        Нет четкой позиции по отношению к М. Просто хаос. Что показывает, что не особо он ей и нужен.

      <strong>НАУТ:</strong>       Нужны эти отношения. что-то его держит.
                        Она в нем нуждается, а еще присматривается, изучает, при этом он как будто занимает все её мысли
                        Ж. умом понимает, что М ей нужен
                        Она рядом по какой-то нужде, зависимости и причем ее в нем.

      <strong>ИСА:</strong>        Остыла или зависла
                        А парень как бы заморозился в состоянии "жить без нее не могу"
                        Очень похоже на то, что женщина силой разума пытается себя остудить.
                        Перегорел. не осталось чувств
                        Застой, ей кажется что ситуация встала
                        Я бы больше сказала, что трезвы и холодный расчет(при полож).

      <strong>ЙЕРА:</strong>       Хочет много чего
                        Есть желание их отношения иметь и зациклить (при положительных рунах)
                        У девушки ощущение, что она зациклилась в тех отношениях и потеряла себя. и если она из них 
                           вырвалась, то для нее они кончились
                        Он считает, что отношения затянулись и не видит перспектив
                        Все крутиться на месте , тут руна не скажет о том что он хочет вернуться , скорее о том что для него 
                           все циклично , мол как бы и можно но пока не зачем
                        Йера отдаляет наши намерение и перекладывает их в долгий ящик
                        Женщина не видит никакого прогресса, все на одном уровне
                        Думает что время все расставит на свои места.
                        А мне видится, что Йера тут как завершение отношений. Он считает отношения завершёнными.

      <strong>ЭЙВАЗ:</strong>      Не может решить, что ей нужно, ситуация зависла.
                        Хочет развиваться дальше, оставить эти отношения позади и идти вперед
                        А у М в голове неопределенность, толи продолжать жить как живет, толи лучше одному быть...
                        У Ж много претензий к М

      <strong>ПЕРТ:</strong>       Хочут прояснить ситуацию
                        Он явно думает, что эта встреча и эти отношения не случайны(при полож)
                        Задумывается о серьёзных переменах в её жизни
                        Думает что отношения судьбоносные и многозначащие. Кармические , если хотите
                        На уме у М - пусть все идет как и идет.
                        Магия же. Перт. Ж задумала магию творить. Второе значение руны Перт- это тайные 
                           связи/измены. Вам видней, какой вариант тут применим.
                        Как открытость так и навести порядок, прояснить всю ситуацию в отношениях
                        На уме у М. возродить отношения с Ж.
      <strong>ПЕРТпп:</strong>     Закрыта она,нет стремления.
                        Он еще не отпустил прошлое
                        Ж надо проверить, потому что намагичили на нее. Смотрите на предмет оморочек, а также закрытия сфер 
                           жизни.
                        Он живет и вспоминает еще прошлое, пошлые связи и отношения
                        Женщина живет прошлыми чувствами и воспоминаниями

      <strong>АЛЬГИЗ:</strong>     Хочет быть главным
                        Нередко Альгиз в личных вопросах может намекать на измену
                        Выбор пути, перепутье
                        Покровительствует(при полож)
                        Девушка видит в М прям того самого героя, идеал мужчины.
                        Женщина хочет сохранить мужчину в семье
                        Он ее опора и стена
                        Вы настороженны.
                        Считает, что он - "тот самый" кто ей нужен. Но осторожничает.
                        Он обеспокоен. Все идет не так как ему надо, не поддается его контролю, встревожен. Видимо 
                           у него произошел какой то разрыв шаблона.
      <strong>АЛЬГИЗпп:</strong>   Мужчина боится быть обманутым, боиться на старые грабли наступить
                        Была ли измена? Мужчина ощущает свою уязвимость
                        Мужчина чувствует себя разочарованым, он уязвим и у него нет ни на что энергии
                        Он идет на поводу у партнеру и испытывает слабость перед ним
                        Тут у женщины скорее страхов много, и понимает, что отношений нормальных не будет
                        Он не намерен брать на себя ответственность и узаканивать отношения.

      <strong>СОУЛО:</strong>      Искренне считает эти отношения удачными
                        Дама много фантазирует и придумывает те качества партнеру, которых нет.
                        Нравится быть рядом с вами, поднимаете его самооценку
                        Какой-то неоправданный оптимизм у мч
                        Не только ясность, но на для него как лучик солнца греет его.
                        Зациклен на собственной королевской персоне, завышена самооценка, эгоистичен(при отриц).

      <strong>ТЕЙВАЗ:</strong>     У женщины мысли о том, что этот мужчина - самый-самый и в общем, отвечает ее мечтам.
                        Тейваз в голове у М - это показатель его высокой самооценки. Что он вообще-то мужчина хоть куда.
      <strong>ТЕЙВАЗпп:</strong>   Ж понимает, что это не ее герой, есть понимание, что не видит его в качестве своего мужчины.
                        Не видит интереса как такового

      <strong>БЕРКАНА:</strong>    Замуж хочет.
                        Очень хочет его
                        Женщина считает себя в отношениях с этим мужчиной
                        Он меня видит хранительницей очага семейного.
                        Хочет продолжения отношений , их развития , стать матерью
                        Женщина на уме у М.
                        Думает о ней просто как о своей Ж, хорошая, нравится. Какие-то собственнические мысли.
                        Вообще-то у него еще есть дама на примете. И мысли только на вас клином не сходятся.
      <strong>БЕРКАНАпп:</strong>  Считает,что отношения закончились и изжили себя, не видит их развития в дальнейшем
                        Для девочки эти отношения не очень хороши, они ее поставят в тупик, она перестанет расти
                        Думает, что не его женщина
                        О другой думает
                        У женщины раздражение, эмоциональный негатив, недовольство.

      <strong>ЭВАЗ:</strong>       Хочет брака , семьи , мужчину рядом и теплых понятных отношений а так же конечно что бы эти отношения 
                           развивались и имели свою динамику
                        Он бы не против что-то продвинуть в отношениях. Но думать, что Эваз - это признак серьезности 
                           на 100% не стоит.
      <strong>ЭВАЗпп:</strong>     Нет движения. Ж задумалась в отношении М её что то не устраивает.
                        Возможно в раздумьях, возможно видит в чем - то препятствие.
                        Мужчина просто плывет по течению, что будет-то будет. Он ведомый.
                        Развития отношений нет.

      <strong>МАННАЗ:</strong>     Относится хорошо, по-человечески, принимает ее за равную себе
                        Мужчина считает себя одиночкой, и вынужден держать эмоции под контролем
                        М же хочет быть с Ж
                        Хочет брака , семьи , мужчину рядом и теплых понятных отношений а так же конечно что бы эти 
                           отношения развивались и имели свою динамику
                        Думает что женщина чем то не достойна его , он выше ее , относиться к ней предвзято
                        Маназ -женщина твердо стоит на ногах и значет чего хочет.
                        Мужчина рассматривает пока что больше с дружеской стороны.
                        М в принципе относится как к хорошо знакомому, близкому человеку, но именно нежности-любви как 
                           мужчина к женщине не испытывает.
      <strong>МАННАЗпп:</strong>    Мужчина думает только об удовлетворении своих потребностей, эгоизм.

      <strong>ЛАГУЗ:</strong>       Не очень серьезно относится
                        Просто любит(при полож)
                        Лагуз в мыслях  показывает на измены. Человек хочет легких любовных отношений без обязательств.
                        Мужчина думает о женщине, его тянет к ней, он ее любит.
                        Женщина в плену своих мыслей о нем , как в дымке , влюблена и увлечена ним
                        Лагуз у ж. Подмагичивает дама.  При чем, попытки опоя были.
      <strong>ЛАГУЗпп:</strong>    Она ощущает застопаренность этих отношений, как стоячая вода
                        Варится в своих мыслях, зацикленность на происходящем, неспособность вырваться из этого и мыслить 
                           здраво
                        Мужчина присматривает на стороне девушек и не прочь закрутить, но пока никого нет определенного
                        Да ничего положительного, это всегда темнота, заболоченность, нет движения ничего значит
                        М смотрит на сторону.

      <strong>ИНГУЗ:</strong>      Секс
                        На уме сексуальное удовлетворение и мысли о беременности
                        Конец всему т.к. он мозги пошатал уже достаточно.

      <strong>ОДАЛ:</strong>       Ьальчик хотел бы от девочки продолжения рода
                        Думает о браке
                        Мужчину все устраивает. Скорее всего думает, что можно (или уже) сожительствует
      <strong>ОДАЛпп:</strong>     К созданию семьи/браку/чему-либо глобально серзьезному он пока не готов

      <strong>ДАГАЗ:</strong>      Понимает, что отношения в прежнем виде существовать не могут, нужно что-то менять.
                        Думает что отношения продлятся недолго
                        Это руна поворота на 180 градусов и резкого изменения
                        Ж думает, что пора что-то менять, вообще надо чтобы двигаться куда-то
                        Девушку немного кидает. Потому что 100% уверенности в отношениях и в чувствах мч нет.
      `
   }
 ]
 export const poz4 = [
   {
      title: 'Позиция 4',
      text: `
      <strong>ФЕХУ:</strong>       Намерения меркантильные - феху руна пользы причем материальной
                        Отношения относительно держатся на том, что их связывает или материальная сторона или 
                           какая-то выгода друг от друга.
                        Еще будет у вас общение. Так как есть заинтересованность какая-то друг в друге. Но общение, 
                           а не отношения.
                        Да, в союзе есть отдача, отношения крепкие и ценные
      <strong>ФЕХУпп:</strong>     Отчуждение. Недовольство и потери. В отношениях кто-то кому-то чего-то не додал (любовь, доверие, 
                           уважение и т.д.). Возможно, кто-то шел на постоянные уступки, жертвуя собой - это тоже ошибка
                        Нет серьезности, отсутствие чувств

      <strong>УРУЗ:</strong>       Влечение физическое
      <strong>УРУЗпп:</strong>     Воспринимается - пусть будет

      <strong>ТУРИСАЗ:</strong>    В данном случае Турс - это ворота, пройти через которые Вам предстоит. Прошлое должно остаться в 
                        прошлом
                        Постоянные ссоры, война.
      <strong>ТУРИСАЗпп:</strong>  Больше как тупик, не правильные действия в паре, совершают ошибки
                        Турисаз пп - яма, или закрытые двери

      <strong>АНСУЗ:</strong>      Не серьезные (???) или решено не общаться?
      <strong>АНСУЗпп:</strong>    Испытывают некоторое разочарование, что не сбылось то, о чем мечталось
                        Общение сходит на нет. Потому что мало точек пересечения и заинтересованности.
                        Ни один, ни другой- к этим отношениям серьёзно не относится. Есть и есть. Нет ценности в самом контакте.

      <strong>РАЙДО:</strong>      Отношения развиваются, м и ж идут по совместному пути на встречу этим отношениям(при положительных)
                        Их пути сошлись своевременно и к месту
                        Райдо, если ориентироваться на Кано пп, то это движение к завершению.
                        самое что ни на есть серьезное отношения
      <strong>РАЙДОпп:</strong>    

      <strong>КЕНАЗ:</strong>      Относится очень тепло
                        "Кармические" отношения,где оба партнёра получают опыт.Беря в учёт первую Йера - это 
                           изматывающие,кислотные отношения(когда с человеком плохо,а без него ещё хуже).
      <strong>КЕНАЗпп:</strong>    Сами по себе отношения не серьезные и не приносят особой радости ни одной, ни второму
                        Все угасло для обоих и нет эмоциональной близости , то есть любовь прошла

      <strong>ГЕБО:</strong>       Гебо не говорит о серьезности, скорее - это отношения к совместному удовольствию, равноправный 
                           партнерский союз
                        Я бы сказала, на данным момент сохраняется паритет в отношениях, выполняются обязательства)
                        Хорошие партнерские отношения

      <strong>ВУНЬО:</strong>      Отношения доставляют радость и намерения самые хорошие.
                        Но в целом в свое время отношения точно принесли им радость и вообще были приятны обоим
                        Вздохнёте полной грудью.
                        В ближайшее время Вуньо показывает радость, встречи и просто наслаждение.

      <strong>ВУНЬОпп:</strong>    

      <strong>ХАГАЛ:</strong>        

      <strong>НАУТ:</strong>        Отягощенность этими отношениями и они воспринимаются партнерами как тяжелый груз
                        Вынуждены вместе жить из-за ребенка. Думаю да, здесь необходимость быть вместе им.
                        Науд говорит как раз о браке, что вообще-то они обязаны друг другу

      <strong>ИСА:</strong>        Отношения застыли в одной точке, никуда не развиваются
                        Намерения стабильны, серьезны.

      <strong>ЙЕРА:</strong>       Отношения "ходят по кругу"
                        Отношения уже, так сказать, зрелые,возможно в них присутствует некоторая цикличность, М и Ж могли 
                           уже сходиться-расходиться или думать об этом несколько раз.
                        Оба бегают по кругу, наступая на свои же грабли
                        Отношения изначально имели серьезные намерения, и речь идёт о возможности чего- то долгосрочного, 
                           хоть и не дающего скорые результаты.
                        Йера указывает на кармические отношения и не так-то просто паре разбежаться.

      <strong>ЭЙВАЗ:</strong>      А что может быть серьезнее этой Руны!? Да, пока это качели: нравится-не нравится, 
                           соответствует-не соответствует
                        Это зависшая ситуация. Пара в тупике. Оба в тупике, и не знают как им поступить.

      <strong>ПЕРТ:</strong>       Ваша встреча была определена.
                        Перт - этот этап им надо пройти вместе. И их встреча не случайна.
                        У них есть возможность быть вместе. Главное не упустить шанс.
                        Намерения серьезные, как будто судьба их свела
      <strong>ПЕРТпп:</strong>     Прошлое вроде бы и умерло, но будущее не наступило.
                        Перекрыт кислород.
                        На их отношения влияют внешние факторы - это присутствие магического влияния
                        Может говорить о тайнах, но я вижу, что она говорит о полной отработке и завершении отношений, 
                           которые уже ушли в прошлое.

      <strong>АЛЬГИЗ:</strong>     Отношения защищают они сами. в смысле их союз довольно крепок, они явно считают что вместе им проще, 
                           чем по отдельности
                        Оба вынуждены подчиниться ситуации
                        Оборона,либо стабильность.
                        Треугольные отношения.
                        Как рассматривать данную руну- как угрозу? Или как знак - что намерения серьезны.
                        Не получается серьезности, я бы сказала что пока пара находится на распутье, что и как 
                           делать или как им поступить
      <strong>АЛЬГИЗпп:</strong>   В отношениях много лжи

      <strong>СОУЛО:</strong>      Отношения довольно серьезные, взаимовыгодные, приносят/приносили обоим пользу
                        Нет недомолвок, все открыто
                        В отношениях все предельно ясно.
                        Соуло в четвёртой позиции очень говорящая))) Сейчас момент истины, все предельно ясно.

      <strong>ТЕЙВАЗ:</strong>     Серьезность, да, есть
                        Судя по Тейваз намерения серьезные, их тянет к друг другу
                        Да, намерения более чем серьёзные. Мужчина уступать не намерен.
      <strong>ТЕЙВАЗпп:</strong>   Пара переживает период спада в отношениях, скорее всего мужчина намерен эти отношения 
                        потихоньку завершить

      <strong>БЕРКАНА:</strong>    Беркана-все серьёзно,по крайней мере со стороны ж
      <strong>БЕРКАНАпп:</strong>  Есть соперница в отношениях.

      <strong>ЭВАЗ:</strong>       
      <strong>ЭВАЗпп:</strong>     Нет ничего, нет тандема и идти вместе

      <strong>МАННАЗ:</strong>     Дружеские отношения и симпатия.
                        Нет тут брака, есть тут приятельское общение, дружеское, партнерское.
      <strong>МАННАЗпп:</strong>   Перспективы у отношений нет.

      <strong>ЛАГУЗ:</strong>      Магия... И если рассматривать как намерение, то своего рода магическая отработка и связка.
                        Развития тут нет. Жизнь идёт. Время проходит
                        Лагуз не самая лучшая руна, течет водичка и течет. Типо как будет так и будет.
      <strong>ЛАГУЗпп:</strong>    застой,эмоциональный голод.
                        Нет серьезности, плывет против течения, нет стремления
                        Ищите магические влияния. Особенно опои.

      <strong>ИНГУЗ:</strong>      Здесь скорее показывает, что все, что между Вами сейчас происходит, дело рук двоих.Что посеяли,
                           как говорится
                        Отношения в прежнем виде исчерпали себя.
                        Зрелые отношения и уже да, можно сказать, что теперь без доп.усилий изживут себя.
                        Принятие решения.Или вместе,или расставание
                        Необходимо кардинально все изменить, вплоть до разрыва с прошлым и воссоединения. Так 
                           как есть, дальше продолжаться не может.
                        Пора подвести черту- что было, что будет и переходить на новый этап отношений

      <strong>ОДАЛ:</strong>       Совместный быт, проживание, стабильность
      <strong>ОДАЛпп:</strong>     

      <strong>ДАГАЗ:</strong>      Очень переменчивые,нет стабильности.
                        Намерения не вечно меняются а резко поменялись , что бы знать в какую сторону нужно тащить доп
                        Так и будут туда-сюда, а толку нет
                        Намерения какие-то несерьезные, изменчивые
      `
   }
 ]
 export const poz56 = [
   {
      title: 'Позиция 5 - 6',
      text: `
      <strong>ФЕХУ:</strong>       Мужчина нацелен в светлое будущее(при полож)
                        Похоже, что где-то на исходе чувства, если и не прошли вовсе
                        У него есть заинтересованность в отношениях с вами. Что-то его держит. И очень походит на 
                           нечто материальное.
      <strong>ФЕХУпп:</strong>     Досада от нехватки внимания, возможно, расчет превалирует в отношениях.
                        Нет чувств, он ее не ценит.
                        Отношения эти для него не выгодны.
                        Женщина утеряла всякий смысл в этих отношениях, у нее произошла переоценка этих отношений, 
                           она не видит больше в них ценности.

      <strong>УРУЗ:</strong>       Для Ж эти отношения основаны на физического плана интересе
                        Он ее физически не привлекает
                        Очень сильно ее физически хочет.
                        Это значит, что секс влечение, нравится тело.
                        У него чисто в физическом сексе тоже нет вопросов.
                        Чувства сильные,даже с ноткой агрессии,ревность,желание
      <strong>УРУЗпп:</strong>     Он не контролирует ситуацию, возможно испугался чего-то. сам решиться не может.
                        Утомление от ожидания.
                        Он устал, измотан, ему не до чувств.
                        Нет физ. влечения к ней
                        Мужчине поднадоело все, лежащий бык... делать ничего не нужно, все идет своим чередом.

      <strong>ТУРИСАЗ:</strong>    Такой себе разрушитель всех преград, он хочет быть с Ж, но действует напролом(при полож)
                        Что-то она агрессивна к нему настроена
                        Мужчина сейчас полностью нацелен на отношения, стремиться к ним, буквально все рубит на своем 
                           пути. Не исключено, что взвинчен, разозлен, психует. Но женщину он в покое не оставит-это точно.
                        У него нет чувств.
                        Намерение получить своё.
                        Напирает, доказывает, требует чего- то, желания есть и сильные
      <strong>ТУРИСАЗпп:</strong>  Копается в себе. Возможно, винит себя в том, что отношения разваливаются
                        По руне турс мужчина в отношениях доминирует , а женщина оказывается под каблуком
                        Мужчина вспыльчивый, но отходящий. И его мнение скорее всего будет единственно верным.
                        Мужчина хранит обиду, чем то она его сильно задела

      <strong>АНСУЗ:</strong>      (с плохими рунами)Я здесь сказала, что она хочет разобраться в ситуации
                        Тут, скорее, потребность высказаться, обсудить, ему хочется искренности
                        В чувствах Ансуз -уважение и всё, это не любовь.
      <strong>АНСУЗпп:</strong>    Для Ж эти отношения не очень интересны, возможно ей не хватает общения, общих интересов и т.п.

      <strong>РАЙДО:</strong>      Вижу желание официального брака(при полож)
                        Райдо хорошая руна, но она не любовная.
                        Женщина хочет продолжения отношения и их развития на новом уровне
      <strong>РАЙДОпп:</strong>    Чувства остыли, понимает, что с этой женщиной ему не по пути.
                        Ж уже понимает, что с М у них ничего толком не получится, что просто они разные
                        Она для себя решила, что у отношений нет будущего

      <strong>КЕНАЗ:</strong>      Относится очень тепло
                        Он к ней чувствует страсть, хочет ее в сексуальном плане
                        Кано... ох, далеко не искренность обозначает)) Смотрите в суть руны. Это кармический урок. Она 
                           должна понять зачем и почему ей послан М.
                        Кано не всегда страсть или домашний очаг. Это показатель, что не просто так они встретились. И у 
                           него скорее всего идет кармическая завязка на даме. Он должен пройти тот или иной урок.
                        Никакая не влюбленность. А кармически он завязан на Ж. Пока не поймет где и что он делал не так, 
                           так и будет рядом и около.
      <strong>КЕНАЗпп:</strong>    Вы, скорее, потеряны.Не можете разобраться в себе

      <strong>ГЕБО:</strong>       Скорее как к хорошему любовнику
                        Хочет отношений.
                        Гебо - это любовники
                        Как сексуальная партнерша вы его очень даже устраиваете.
                        Гебо показывает, что как любовник устраивает.
                        Нравится, приятен, полезен, нужен.

      <strong>ВУНЬО:</strong>      Какая-то эйфория
                        Удовлетворение)
      <strong>ВУНЬОпп:</strong>    Чувств то уже вроде бы нет, одни разочарования
                        Мужчина потерял интерес и чувства его в принципе безрадостные и отношений он с ней дальнейших в 
                           данный момент не видит

      <strong>ХАГАЛ:</strong>      Раздражение, какие-то стихийные сильные чувства, мб страсть, ненависть.
                        Сама не знает чего хочет.
                        Хагалаз в чувствах часто указывает на то, что у него слишком живы чувства к другой женщине 
                           из прошлого и это не даёт ему строить отношения с другими.
                        Страсть-страстью, но для Ж эти чувства сродни катастрофе, они явно несут разрушающий характер 
                           для нее
                        Если говорить о чувствах, то злость, гнев
                        

      <strong>НАУТ:</strong>       Потребность в этом мужчине. У неё это какая-то привязка к нему буквально
                        Мужчины есть свой интерес почему он встречается порой с женщиной
                        Зависимость.И да нуждается.

      <strong>ИСА:</strong>        Тихо,спокойно, никаких волнений, как, собственно, и никаких особо чувств
                        Чувства остыли, чувств нет
                        Иса смотрите всегда в контексте вопроса, расклада. Если руны вокруг достаточно хорошие, то это 
                           больше стабильность, если на отношения, то в моем понимании - это пробежал холодок.
                        Нет, я думаю, что Иса тут показывает либо стабильную его уверенность в своих чувствах(с положит), либо 
                           скрывает свои чувства за маской холодности.

      <strong>ЙЕРА:</strong>       Сильная привязка, зацикленность
                        Сам не может определиться что он чувствует
                        Отношения не завершены,партнер может вернуться
                        Эта руна времени. Чаще всего говорит , что отношения будут длительными. Если люди в разлуке, и 
                           отношения не завершены, то скорее всего партнер вернется
                        Да, ждет
                        Йера- закольцованость. Цикличность и да стабильность(при полож).
                        Ему нормально то как идет. И что-то рваться и делать - не будет.

      <strong>ЭЙВАЗ:</strong>      Мужчина запутался в своих чувствах, они трансформируются.
                        Мужчина в выжидательной позиции, он не планирует делать решительных шагов и все такое(при положит)
                        Привычка 
                        Мужчина чувствует положительные изменения
                        Чувства ж проблемные , она цепляеться за м как за последнюю соломинку
                        Приворот?
                        Да, он мечется. И хочется и колется. Сам с собой борется.

      <strong>ПЕРТ:</strong>       Ж. чувствует, что это "ее" человек, считает что он ей по судьбе
                        Больше плывет по судьбе и принимает, что все идет как и должно быть
                        Считает его своей судьбой
                        Не думаю, что Перто здесь тайну показывает. Я по другому вижу. Он считает себя свободным и 
                           находится в поиске новых отношений.
                        Тут два варианта, либ чувства скрывает, либ обманывает
      <strong>ПЕРТпп:</strong>     Понимает, что им не быть вместе парой. И даже подумывает о том, а может его как-то притянуть
                        Это проверьте нет ли на мужчине отворота или закрытия ему путей от ж. Перт пп -показатель
                        Проверяйте на негатив наведенный. Перто пп - верный признак.
                        Перто пп-чувств нету, всё в прошлом. С Кано пп-перегорел
                        Девушка замкнулась в себе, ее что-то гложет. Либо бояться признаться в чем-то себе сама, 
                           либо что-то скрывает

      <strong>АЛЬГИЗ:</strong>     Мальчик хотел бы девочку защищать
                        Больше она надумывает себе любовь.
                        Ж боится, осторожничает
                        Женщина хочет чувствовать стабильность, покровительство, желает покоя, защиты,
                           предсказуемости, продолжительных отношений и быть единственной.
      <strong>АЛЬГИЗпп:</strong>   Уязвимость

      <strong>СОУЛО:</strong>      Осознанные перемены, которые радуют и доставляют удовольствие; считает жн именно той, которая 
                           ему нужна(при полож)
                        А он вполне даже за))
                        А мужчина очень даже не прочь продолжить, возобновить что-то... По Соул я бы даже сказала- он 
                           считает это неплохой идеей.
                        МЧ хочет что-то продолжать, но в силу того, что он себе немного нафантазировал.
                        Идеализируете вы партнера. Слишком много фантазий.
                        Не знаю насчет отдавать-получать, но теплые чувства еще есть, может как к женщине, может как к 
                           человеку, но хорошо относится

      <strong>ТЕЙВАЗ:</strong>     Мужчина ощущает себя этаким самцом рядом с дамой)
                        Ну тут проще простого. Мужчина Ваш у Вас на сердце.
                        Мадам просто из штанов выпрыгивает, как он ей нужОн.
                        Добиться своего , активно ведь тейваз руна воина
                        Женщина напориста.И чувства ее сильные и светлые. Она за счастье бороться свое готова(при полож).
      <strong>ТЕЙВАЗпп:</strong>   Ушел из отношений, не хочет их
                        Страх, что мужчина уйдет/отвернется. Страх стать брошенной. Страх увидеть его нежелание 
                           быть с ней. И местами она разочарована в нем.

      <strong>БЕРКАНА:</strong>    Женщина пока что только влюбляется, даже можно сказать в процессе роста чувств.
                        Она не то, чтобы женщиной себя чувствует, она чувствует себя его полноправной хозяйкой
      <strong>БЕРКАНАпп:</strong>  Не видит в Ж девушку, у него вообще вероятно есть другая или будет
                        Ревностное отношение к Мужчине,указывает на наличие соперницы
                        Женщина сомневается нужно ли ей это. А еще Беркана пп-женщина разочарована, опечалена, 
                           почти уже отвернулась от мужчины.

      <strong>ЭВАЗ:</strong>       Устойчивый прогресс в отношениях,совместный путь, препятствия перешагнут.
                        Вы его любите
                        Считает его своим близким и родным
      <strong>ЭВАЗпп:</strong>     Всякие мелкие недочеты в ней видит, в общем не очень
                        Считает что отношения не удались, что они не подходят друг другу
                        Пассивность и непонимание
                        Мужчина не чувствует совместимости с этой женщиной, не видит перспектив совместных 
                           отношений, спешит с выводами, считая женщину не далёкой, не такой как ему нужно.
                        Не видит его своим, второй половинкой или же не может найти общение с ним

      <strong>МАННАЗ:</strong>     Скорее всего, сердце его свободно
                        Старается думать головой и пытается понять
                        Он видит ее в хорошем всем, она ему подходит и нравится
      <strong>МАННАЗпп:</strong>   Он не определён в своих чувствах, не разобрался
                        Особых чувств нет.
                        Вообще крайне сомневается
                        Что он не тот, кто вам нужен
                        Он вообще "исчез".Либо считает вас не "своим" человеком.
                        Полное разочарование мужчиной

      <strong>ЛАГУЗ:</strong>      Лагуз не указывает на любовные чувства, это как легкая влюбленность, не путайте с настоящей любовью
      <strong>ЛАГУЗпп:</strong>    Ей приносит боль эти отношения
                        Вы для него не та женщина

      <strong>ИНГУЗ:</strong>      Я бы сказал что он её очень устраивает в сексуальном плане, возможно есть мысли в беременности.
                        В первую очередь заинтересованность в сексуальном плане
                        Ему явно хочется. Точнее говоря, его интерес как раз основан в первую очередь на этом
                        Секс как единственная связывающая эмоция?
                        Для нее отноешния закончены
                        Женщина хочет семьи , мужчина ей очень импонирует , и она готова с ним на продолжение рода
                        Мужчине нравится интим с Ж

      <strong>ОДАЛ:</strong>       Хочет семью?
                        У женщины уже есть определенное желание семьи и она рассматривала м как для очага
                        Может, чувство собственности некое есть у М
      <strong>ОДАЛпп:</strong>     Чувств уже нет.
                        Не настроена на создание с М "ячейки общества" и вообще не уверена что он ей нужен

      <strong>ДАГАЗ:</strong>      Пытается себя менять
                        Нестабильные,неустойчивые чувства.
                        То люблю, то не понятно... Сам не знает.
                        Чувства скорее проходят, меняются. Если раньше она могла мечтать о М, то сейчас уже нет.
                        Дагаз показывает, что у вас чувства как на горках: то большой плюс, то до холодного спокойствия.
      `
   }
 ]
 export const poz7 = [
   {
      title: 'Позиция 7',
      text: `
      <strong>ФЕХУ:</strong>       Здесь мне видится совестное взаимовыгодное времяпрепроваждение
      <strong>ФЕХУпп:</strong>     Феху пп - это читайте дословно - завяли их отношения.
                        В паре есть материальная/финансовая зависимость друг от друга и именно это крепче всего 
                           связывает пару.

      <strong>УРУЗ:</strong>       Да, это именно физическая тяга м к ж.
      <strong>УРУЗпп:</strong>     Нет рвения, желания, страсти в отношениях

      <strong>ТУРИСАЗ:</strong>    Отношения будут на грани
                        Турисаз здесь больше указывает на конфликты, так как в окружении не очень хорошие руны.
      <strong>ТУРИСАЗпп:</strong>  

      <strong>АНСУЗ:</strong>      Ближайшее будущее-это разговоры, пересуды, общение.
      <strong>АНСУЗпп:</strong>    Ссора, общаться не будете
                        Возможен обман, сплетни, непонимание, отсутствие нормальной коммуникации
                        В ближайшем будущем общение не будет продуктивным, люди при общении будут избегать важных тем, 
                           увиливать, лгать

      <strong>РАЙДО:</strong>      Ну если вы расстались то скорее всего возврат.
                        Продолжаться всё будет.
                        Отношения могут иметь место быть
      <strong>РАЙДОпп:</strong>    Ближайшая перспектива тумана, пока дороги нет, возможен разрыв в паре.
                        Пути разойдутся

      <strong>КЕНАЗ:</strong>      Кано появление партнера в ближайшем будущем,начало страстных отношений.
                        В ближайшее время между ними может действительно разгорется страсть , но кано может указывать 
                           что это не продлится долго.
      <strong>КЕНАЗпп:</strong>    Отношения угасли, страсти нет
                        Интереса нет.

      <strong>ГЕБО:</strong>       В ближайшем будущем между ними по-прежнему будут партнерские отношения, вполне  взаимовыгодные

      <strong>ВУНЬО:</strong>      Радость да, брака нет
                        Им будет хорошо в ближайшее время
      <strong>ВУНЬОпп:</strong>    Серые будни
                        Разочарование и печаль
                        На ближайшем будущем есть не большое разочарование, но Вуньо пп не сложная руна. Она 
                           показывает на временное препятствие.

      <strong>ХАГАЛ:</strong>      Отношения будут разрушены, процесс будет неконтролируем

      <strong>НАУТ:</strong>       Все будет, нудно, рутинно и тихо, без огонька, без сканадалов, понакатанной, без каких 
                           либо кардинальных перемен.
                        Наутиз говорит, что они вынуждены быть вместе.
                        Наутиз как судьба будет тащить их друг к другу для отработки

      <strong>ИСА:</strong>        Ничего не изменится
                        Это знак того, то все постепенно покрывается льдом.
                        Иса говорит о том, что в оговоренный срок ни чего не поменяется. Всё останется так как есть.

      <strong>ЙЕРА:</strong>       Ситуация зависнет, беготня по кругу.
                        Йера - это время пожинать плоды своего труда, сбора урожая, завершение цикла.
                        Йера говорит о получении урожая с тех семян, которые были засеяны. А собирать будет каждый и 
                           своё. Свой урожай. Получать заслуженное. 

      <strong>ЭЙВАЗ:</strong>      Зависшая ситуцаия бег на одном месте
                        Эйваз показывает, что можно и нужно узнавать друг друга. Плюс и помочь магически.
                        Чтобы продолжить отношения им надо все высказать. А то много чего накопилось друг к другу.

      <strong>ПЕРТ:</strong>       В ближайшем будущем они будут вместе , отношения кармические
      <strong>ПЕРТпп:</strong>     Закрыто будущее.
                        В ближ.будущем развитие отношений не гладкое. Могут вскрыться некие события из прошлого, 
                           секреты, то, что было раньше скрыто

      <strong>АЛЬГИЗ:</strong>     Союз вполне возможен
                        Альгиз больше интеллектуальная совместимость. И общение у них будет
      <strong>АЛЬГИЗпп:</strong>   Нет выбора, возможно измена
                        Либо просто отношения крайне уязвимы
                        Отношения довольно шаткие, они явно друг другу не все рассказывают и не считают необходимым 
                           это делать
                        Перспективы пока очень призрачные(при положит)
                        Альгиз пп - расхождение путей. Каждый пойдёт своим путём.

      <strong>СОУЛО:</strong>      *идеалия*. В общем то всё устраивает обоих и гармонично
                        Скоро всё проясниться -> В данном контексте я б трактовал как "изменений не будет".
                        Снова выяснение отношений?
                        Соул тут -обида, уязвленное самолюбие, кто-то серьезно в этой паре обидел, оскорбил. Перспективы 
                           в отношениях-выяснение отношений
                        В ближайшем будущем партнеры будут познавать друг друга и развивать свои отношения.
                        Как мечты, фантазии, будут приятные встречи, радость

      <strong>ТЕЙВАЗ:</strong>     В ближайшее время будет принято некое решение, мне почему-то кажется, что решение будет 
                           исходить именно от мужчины
      <strong>ТЕЙВАЗпп:</strong>   В ближайшем будущем, скорее всего, мужчина покинет союз
                        Все будет идти на спад.


      <strong>БЕРКАНА:</strong>    В ближайшее время по беркане прямой отношения могут восстановиться по инициативе одной из сторон
                        Беркана тут выходит как появление другой женщины
                        Здесь означает развитие, либо же все зависит от женщины
                        Беркана скорее показывает, что есть старшая женщина, которая вмешивает и так или иначе влияет 
                           на отношения
      <strong>БЕРКАНАпп:</strong>  ситуация не получит никакого развития
                        Ж все-таки поймет, что все с ним, роста отношений не будет
                        Есть другая. И скорее всего ему мать против вас настроена.

      <strong>ЭВАЗ:</strong>       Да отношения будут развиваться дальше хорошо(при полож).
                        Рядом быть и идти вместе
      <strong>ЭВАЗпп:</strong>     Препятствия
                        В ближайшем будущем совместного движения пары не видно
                        Да, развития не получат отношения
                        Временные трудности в паре

      <strong>МАННАЗ:</strong>     В будущем будет понимание между нами
                        Доверительные,духовная и ментальная близость,отношения основанные на равенстве и глубокой дружбе.
      <strong>МАННАЗпп:</strong>   Маназ пп говорит, что люди будут отдаляться др от друга
                        Каждый сам за себя, будет тянуть свое либо на своих чувствах.
                        Ближайшей перспективе-полное недопонимание в паре, разногласия

      <strong>ЛАГУЗ:</strong>      Будут плыть по течению.
                        Такое все...переменчивое, игривое и не напряжное.
                        По лагузу руна в общем то неплохая , но намекает что на м работали в плане магии и что 
                           развитие отношений весьма туманное
                        Будут находиться в иллюзиях
      <strong>ЛАГУЗпп:</strong>    Маг. вмешательство вполне вероятно
                        Это будет еще соперница. Моложе женщины и +магия.

      <strong>ИНГУЗ:</strong>      Закончен старый этап отношений и начало нового этапа
                        Скорее тут не зарождение нового, а принятие, что эти отношения не нужны. и нужны др отношения
                        Возобновление или окончание отношений, руна не обратимая
                        Ингуз говорит о скором изменении в отношении и по последующим рунам выходит, что не фонтан.

      <strong>ОДАЛ:</strong>       Возможно. что сойдутся и даже будут жить семьей
                        Совместное проживание.
                        У вас будет временное сближение.
      <strong>ОДАЛпп:</strong>     Как раз и показывает, что развод будет, разъедутся

      <strong>ДАГАЗ:</strong>      Отношения перерождаются, выходят на другой уровень
                        Дагаз по большей части показывает, что произойдет резкое изменение и ближайшие руны говорят, 
                        Если в раскладах на отношения в итоговой позиции выпадает Дагаз, то никакая это не 
                           трансформация, а прямой путь к полному прекращению отношений
                        Что не самое радостное.
      `
   }
 ]
 export const poz8 = [
   {
      title: 'Позиция 8',
      text: `
      <strong>ФЕХУ:</strong>      Перспектива есть, но он будет основан на материальных ценностях и будет прагматичен 
                     Брак возможен, в его основе будут корыстные интересы. Материальная основа, короче говоря
                     Будет выгоден вам обоим.
                     Брак очень вряд ли. Как какое-то сотрудничество взаимовыгодное - да
                     Отношения выгодны кому то одному.(Брак по-расчету)
                     Брак... если и будет, то только по расчету.
      <strong>ФЕХУпп:</strong>     Брак заключен в итоге не будет.

      <strong>УРУЗ:</strong>       Вполне позитивные перспективы.
                        Уруз тоже несёт значение семейной пары
      <strong>УРУЗпп:</strong>     Перспективы брака - страсти нет...желания такого нет. не рассматирвается пока вообще никак этот аспект.
                        Нет физического влечения партнеры друг друга уже не привлекают
                        Брак не возможен, они совершенно разные, возможно даже из разных социальных слоёв.

      <strong>ТУРИСАЗ:</strong>    Если не в браке, то есть препятствие для заключения брака и вообще серьезных отношений между ними.
                        Ну, почему же... Вполне может быть. Но для этого придётся приложить колоссальные усилия
      <strong>ТУРИСАЗпп:</strong>  Это проблемы внутри пары (недовольство, блоки), они колят, рубят и вряд ли приведут к браку
                        Какие то внутренние проблемы им в этом препятсвуют
                        Для брака- у вас много претензий друг к другу
                        Какие-то внутренние проблемы мешают, закрытость друг от друга в отношениях.
                        Но Турс пп сдерживает развитие. Рано.

      <strong>АНСУЗ:</strong>      Между ними возможны отношения только если они пересмотрят свое отношение друг к другу. но вероятно 
                           они просто каждый обретут что-то новое в новых парах.
                        Вероятность брака отличная
      <strong>АНСУЗпп:</strong>    Не обязательно разрыв, но в паре взаимное непонимание, и как следствие, семейные проблемы
                        Не найдут общего понимания и закончатся отношения либо кто-то будет врать.

      <strong>РАЙДО:</strong>      Брак возможен, но так же возможна дорога кому-то из пары
                        Вероятность того, что идти по жизни вместе им
      <strong>РАЙДОпп:</strong>    Никто инициативы не проявляет. Да и вряд ли у них брак будет.

      <strong>КЕНАЗ:</strong>      Нет перспективы брака, тупо страсть -> Или - тупо привязанность
                        Кано в позиции брак - это страсть, кармические отношения, житье, но сам официальный брак - нет
                        Брак вероятен, но необязательно.
                        Это скорее всего обучающие вас отношения. Вы должны вынести урок и вы его вынесете.
                        Указаний для брака нет
                        Ну, почему же нет, вполне возможен. Тем более, что Кеназ-это руна домашнего очага. Только Кеназ 
                           здесь мне больше видится как раскрытие тайны.
      <strong>КЕНАЗпп:</strong>    Брака не будет, отношения закончились
                        Брака не будет, все сойдет на нет.

      <strong>ГЕБО:</strong>       Да,брак есть.
                        Брак между ними возможен
                        Любовники максимум.
                        Гебо - это отношения любовников.

      <strong>ВУНЬО:</strong>      А по моему в целом брак вполне реален и вполне как. Радостное явление(при полож).
                        Эфимерная мечта. Вуньо никогда не выпадала Руной брака.
      <strong>ВУНЬОпп:</strong>    Перспективы брака нет ,неудовлетворение,отношения не приносят счастья ,скука

      <strong>ХАГАЛ:</strong>      Возможен. К примеру, по залету(при положит)
                        Ничего, может и конец
                        Браку придет конец

      <strong>НАУТ:</strong>       Наутиз нужда, необходимость
                        Наутиз тянуть будет
                        Всё будет так как должно быть и в своё время

      <strong>ИСА:</strong>       В данный момент отношения стоят в одной точке, не могут ни развалиться окончательно, ни развиться 
                        На тему перспективы брака все замерзло и без подвижек
                        Не возможность поддержки отношений, не желание

      <strong>ЙЕРА:</strong>       Брак на данном этапе времени не возможен.
                        Йера брака не показывает. Она говорит, что все так и будет как сейчас.
                        Ничего не изменится если согласитесь жить вместе, будете
                        Как раз и не будет брака. Так и будет сожительство.
                        Йера - брака нет. Останется так как есть

      <strong>ЭЙВАЗ:</strong>      Возможен,но не сейчас. Отношениям нужно время на развитие.
                        Брак скорее всего и не состоится. Ограничатся сожительством.
                        Эйваз показывает, что ваши противоречия не будут преодолены. А останутся не высказанными.
                        Для брака есть какие то трудности

      <strong>ПЕРТ:</strong>       Возможен магическим путём
                        Судьба, карма...Вот что это
                        Брак в паре возможен, но не факт
                        Перто ещё намекает, что в отдалённом будущем они всё же могут быть вместе. Судьба у них пройти 
                           определённый участок жизненного пути вместе.
      <strong>ПЕРТпп:</strong>     Отношения без перспектив брачных
                        Кто то из пары несвободен??Иногда указывает на уязвимость в отношениях.
                        В перспективе брака "не судьба".

      <strong>АЛЬГИЗ:</strong>     Сказать, что брак будет - нет, но общение(при отриц)
                        Альгиз - это если бороться дама будет. Мужская руна и если спрашивала дама, то ей надо и 
                           бороться, а потом защищать свое счастье.
      <strong>АЛЬГИЗпп:</strong>   Вы не видете в друг друге опоры и поддержки.
                        Альгиз пп может указывать на то, что человек не свободен


      <strong>СОУЛО:</strong>      Не значит что их ждет безоблачное будущее а значит лишь что ситуация в отношениях станет ясной и 
                           понятной обоим участникам.
                        Придёт чёткое осознание, ясность (Соуло) по поводу брака. Но вот положительный 
                           аспект у Руны или отрицательный - не скажу

      <strong>ТЕЙВАЗ:</strong>     Брак очень даже вероятен,но как какое-то стихийное событие, особо заранее не планируемое
                        Хорошая руна, целеустремленность
      <strong>ТЕЙВАЗпп:</strong>   Охлаждение, разрыв, неверность

      <strong>БЕРКАНА:</strong>    Развитие))Чувства,либо голое желание секса.
                        Вполне может быть, что конкурентка есть.
                        Лично у меня, сколько ни смотрю, это значит, что есть соперница. Чуть постарше, поопытнее.
                        Беркано говорит о том, что брак крепкий, надёжный, держится на женщине, а так как эта женщина 
                           мудра, то брак не распадётся.
      <strong>БЕРКАНАпп:</strong>  На данный момент перспективы брака нет
                        Брак невозможен и причин тут искать не стоит

      <strong>ЭВАЗ:</strong>
      <strong>ЭВАЗпп:</strong>     Нет возможности брака, не видят       

      <strong>МАННАЗ:</strong>     Тут можно трактовать, что на интеллектуальном уровне люди совместимы.
                        Манназ не выпадала никогда Руной брака, просто отношения.
      <strong>МАННАЗпп:</strong>   Не тот человек.
                        Они как индивидуальности не подходят друг-другу.

      <strong>ЛАГУЗ:</strong>      Учитывая, что М в браке, надо бы посмотреть не сделана ли печать брака. Это руна магии.
                        Лагуз - это если постараетесь, магически ясное дело.
                        Да, если подмагичить мал малость
                        Измены
                        Да, перспектива есть.
      <strong>ЛАГУЗпп:</strong>    Нет к сожаление перспективы пока.

      <strong>ИНГУЗ:</strong>      Брак основан на взаимном притяжении, прежде всего физическом,а не потому что "вдвоем удобно" и 
                           всяком таком(при полож)
                        Ингуз - в женатых парах (на моем опыте) показывает наличие детей
                        Брак может случится , если на сцену выйдет ребенок

      <strong>ОДАЛ:</strong>       Брак вряд ли Одал будет и так же все стабильность
                        Одал на брак как раз и может говорить и семейсте и заключении брака
      <strong>ОДАЛпп:</strong>     Не будет брака


      <strong>ДАГАЗ:</strong>      Дагаз резкие изменения в отношениях
                        Дагаз говорит о частой смене партнёра и судя по всему это у мужчины есть такая склонность
      `
   }
 ]
 export const poz9 = [
   {
      title: 'Позиция 9',
      text: `
      <strong>ФЕХУ:</strong>       Феху ценность и качество в отношениях
      <strong>ФЕХУпп:</strong>     Постепенно все сойдет на нет.

      <strong>УРУЗ:</strong>       Отношения будут, со временем
                        Будут вместе.
                        А уруз, ну по моему личному наблюдению, в последней позиции выходит сексом после ссоры
                        Уруз- прекрасная руна на итоге. Они будут вместе
      <strong>УРУЗпп:</strong>     Разрыв.
                        Вероятнее всего расстанутся, во всяком случае здорово измотают друг друга.
                        Но какбы сильных чувств и крепости в итоге нет
                        Закончиться потерей страсти и охлаждением в отношениях.
                        Уруз пп не указывает на расхождение, но показывает потерю чувств между партнёрами, которые 
                           при этом могут жить вместе.

      <strong>ТУРИСАЗ:</strong>    Ссора
      <strong>ТУРИСАЗпп:</strong>  Но претензии и ссоры у них будут.
                        Трисаз пп- это взаимные претензии и невысказанные эмоции, притязания.
                        Развития в паре не будет. Застой, тупик.
                        Турс пп как раз таки и показывает, что изменений в паре не будет, всё останется без изменений

      <strong>АНСУЗ:</strong>      Пара будет вместе.
                        Союз освященный Богами тоесть законный брак. Не всегда хороший. Но вовсе не означает, что 
                           люди будут вместе всю жизнь.
                        Анзус. это руна  официальных отношений,  Брак в  чистом виде))
                        Ансуз-просто общение да и вообще во благо для вас обоих.
                        Ансуз указывает на то, что ваши отношения сейчас на испытании ВС.
      <strong>АНСУЗпп:</strong>    Прекращение общения.
                        Большая вероятность прекращения общения,шанс быть обманутым.

      <strong>РАЙДО:</strong>      Отношения буду продолжатся
                        Будете встречаться, видется, отношения развиваются
                        Ну тут по пути вам) даже если отношений не будет, все равно рядом будете
      <strong>РАЙДОпп:</strong>    Расхождение путей

      <strong>КЕНАЗ:</strong>      Семейный очаг
      <strong>КЕНАЗпп:</strong>    Нет страсти

      <strong>ГЕБО:</strong>       Останутся любовниками
                        Только как любовники

      <strong>ВУНЬО:</strong>      Общение будет, но легкое, поверхностное, несерьезное
      <strong>ВУНЬОпп:</strong>    В длительной перспективе скучные отношения, безрадостные, отсутствие удовлетворенности от отношений.

      <strong>ХАГАЛ:</strong>      А к Хагалаз тоже бы допа, или разрушение или наоборот вспалахнут новые и романтические отношения
                        Вот к Хагалаз нужно было допу вытнуть, здесь как и разрушение отношений так и смена на  позитив

      <strong>НАУТ:</strong>       Чем закончится - застоем
                        Возможно и сойдутся, но я бы это трактовала как то, что МЧ будто не по своей воле 
                           будет с ней..уйти хочет, но не может.
                        Наут ещё часто идёт, как наличие обстоятельств или обязательств, которые не дают партнёрам 
                           разбежаться, и вынуждают их быть, сосуществовать вместе.
                        Развитие отношений таково,что один из партнёров будет сильно зависим от другого,невозможность 
                           прекратить отношения по разным факторам.

      <strong>ИСА:</strong>        

      <strong>ЙЕРА:</strong>       К Йера не вижу смысла брать доп. руну, но все же - общение не прекратится и будет развиваться.
                        Йера - это отношения продолжатся на том же уровне, и в той же плоскости.

      <strong>ЭЙВАЗ:</strong>     Это руна всегда затруднений в отношениях и положительного не несет, неопределенность 
                        Эйваз, это не только метания, а скорее указывает, что если партнеры изменят свой стиль 
                           отношений, то и брак вполне себе возможен. Такой себе совет взглянуть внутрь себя и 
                           пересмотреть приоритеты
                        Будущее вы определите сами, но прежними отношения не останутся. Либо они перейдут в другую сферу 
                           отношений, более сближенную, либо развалятся
                        Отношения каждому из них посланы как опыт, из которого надо извлечь уроки и потом двигаться дальше.

      <strong>ПЕРТ:</strong>      По Перту вариантов множество и ни один из них может не сбыться. Это может быть как и вопрос того, 
                        что перед парой откроются новые возможности (Отал-Феху-Перт), так и беременность, так в 
                        общем-то и расставание.  
                     Скорее просто нет долгосрочной перспективы, отношения формата "живи сегодняшним днем".
      <strong>ПЕРТпп:</strong>     Никаких совместных движений-будущего нет
                        Закрытые двери, скорее всего каждый спрячется и закроется от другого

      <strong>АЛЬГИЗ:</strong>     Может каждый за себя, будут выступать или на перепутье
                        Разные дроги их разведут либо будут присматриваться на других, ничего позитивного думаю не выйдет
                        Альгиз-да, возможны, если будут вместе. Однако, руна говорит, что близких доверительных 
                           отношений не будет. Альгиз-руна защиты, которая показывает настороженность и отстранённость друг от друга.
      <strong>АЛЬГИЗпп:</strong>   Больше никто ничего не будет делать и шевелиться, чего менять в отношениях.
                        Примут пассивную позицию в отношениях.

      <strong>СОУЛО:</strong>      На будущее будут иллюзии, мечтательность, но и не прекратятся.

      <strong>ТЕЙВАЗ:</strong>     Тейваз - это общение. Будут общаться, а отношений выстроить как таковых не получится.
                        Ведущую роль как раз мужчина играет.
      <strong>ТЕЙВАЗпп:</strong>   Мужчина все равно уйдет
                        В конце -концов никто не будет бороться за эти отношения. И мужчина в итоге себя не проявит.

      <strong>БЕРКАНА:</strong>    Долгосрочная перспектива зависит от женщины - если она будет на своем горбу тащить эти отношения, 
                           то продолжаться они будут.
                        Беркана говорит, что еще и бабец некая появится.
                        Беркана может показывать рост, отношения будут развиваться!
      <strong>БЕРКАНАпп:</strong>  

      <strong>ЭВАЗ:</strong>       Не все так плохо,притяжение будет в паре)
      <strong>ЭВАЗпп:</strong>     Пути разойдутся.
                        Эваз пп говорит, если они не переосмыслят своё поведение, то расхождение путей неизбежно
                        Полная остановка развития отношений ,расставание

      <strong>МАННАЗ:</strong>     Каждый будет стоять на своём, его мнение важнее партнера
                        Дружба и хорошие отношения
                        Манназ - нет, брака не будет и каждый будет сам по себе.
      <strong>МАННАЗпп:</strong>   Каждый будет тянуть свою колею под себя.

      <strong>ЛАГУЗ:</strong>      Лагуз влюбленность, легкое и ненавязчивые отношения
                        Может говорить о легкости, будите плыть по течению и воспринимать все как есть, 
                           думаю друзьями будите не больше
                        Лагуз все самотеком будет как обычно
                        Лагуз говорит, что как любовники вы очень подходите друг другу и советует не спешить с выводами
      <strong>ЛАГУЗпп:</strong>    Если люди любовники, то мне видится, что отношения так и не выйдут на серьезный уровень, 
                           останется эта связ
                        Будет другая женщина
                        В долгосрочной перспективе застой в отношениях, негативные эмоции и переживания приведут к 
                           болезненному разрыву

      <strong>ИНГУЗ:</strong>      Отношения может долгими и будут, но не серьёзными
                        Отношения могут сойти на нет, но если работать над ними и развивать, то будет сл этап.
                        Ингуз скорее всего отношения завершатся в связи с началом новых.

      <strong>ОДАЛ:</strong>       Совместное у них будущее.
                        Стабильность, прочная основа для отношений
      <strong>ОДАЛпп:</strong>     Да, дороги разойдутся.

      <strong>ДАГАЗ:</strong>      Возможно, Вы просто перестанете быть необходимыми друг другу
                        Это не чем закончится, это то, что может быть. А может и не быть. День сменяется ночью, 
                           а ночь - днем. Ясно одно - как прежде уже не будет
                        Сколько вот ни смотрела пары, все время Дагаз трактуется как будет что-то новое, так как старое 
                           все умерло
                        Это перемены, а вот только какие и в какую сторону поворот событий.
                        Руна Дагаз это всегда резкий поворот
      `
   }
 ]