export const dataAsov = [
  {
    title: `
      "Слово богов"
      "Слово Тора" (ключевые слова и характеристики позиции - физическая сила, мощь, напор, действие)
      "Слово Тира" (сила духа, поступок, решимость, закон)
      "Слово Хеймдалля" (ясность, прозорливость, бдительность)
      `,
    text: `
      <strong>ФЕХУ:</strong> 
      <strong>ФЕХУпп:</strong>     (как матери наладить отношения с подростком) Женщине надо снизить свою авторитарность

      <strong>УРУЗ:</strong>       (обстановка на работе) Вы действительно затрачиваете много сил
      <strong>УРУЗпп:</strong>

      <strong>ТУРС:</strong>       (Ж пытается вернуть М с помощью магии) Резать к чертовой матери, не дожидаясь перитонитов (цэ) Рубить без разбора направо и налево, но быть готовой к тому, что в войне всегда гибнет мирное население.
      <strong>ТУРСпп:</strong>     (сделать отвод на вражину) Силушки ей не хватает, чтоб те стены пробить да сейдом врагине своей повредить. Не подъёмно ей это, как не подъёмен твой молот, Тор (Thurisaz пер.).
                        (отношения) Желания его — несерьёзны. Не хочет он её, как Женщину своей жизни. Так, баловство одно. Пользуется ею, её эмоциями, но сам ничего не даёт из того, что может дать мужчина женщине — ни плотской утехи, ни подлинного попечения о ней

      <strong>АНСУЗ:</strong>      (Удачно или неудачно пройдёт намеченная операция) он одобряет (буквально «благословляет» — Ansuz как «Слово Благое»)
                        (отношения) Баба влюблена по уши, общения с ним хочет (Ansuz). Короче, запала на мужика
      <strong>АНСУЗпп:</strong>

      <strong>РАЙДО:</strong>
      <strong>РАЙДОпп:</strong>    (перстективы магического дела) Призывает к бдительности, аккуратности в дороге, предостерегает от неверного выбора пути.

      <strong>КЕНАЗ:</strong>      (отношения) Можно, можно огонь страсти в нём зажечь
      <strong>КЕНАЗпп:</strong>

      <strong>ГЕБО:</strong>       (отношения) отношения партнерские, есть гармония
                        (отношения)  И мужчина, и женщина думают об этих отношениях, даже каждый из них выжидает действий другого, чтоб исходя из этого скорректировать и свои поступки.

      <strong>ВУНЬО:</strong>      (Ж пытается вернуть М с помощью магии) Воздействия принесут ожидаемый результат
      <strong>ВУНЬОпп:</strong>    (они видят дальнейшие отношения м. и ж) не будет бабе счастья с ним

      <strong>ХАГАЛ:</strong>      (добиться необходимой цели с МЧ) Нужно взглянуть на привычные вещи другими глазами. Хагалаз уже начала свое действие. Как было раньше уже не будет. ДЛя постройки нового нужно разрушить старое. И насколько я понимаю руну Хагалаз здесь она наверное олицетворяет стихийное разрушение нежели что то зависящее от клиентки

      <strong>НАУТ:</strong>       (отношения) советует поразмыслить, какие последствия могут быть при неблагоприятном стечении обстоятельств
                        (благоприятно ли на мне самой скажутся воздействия на К) Если Вы ввяжетесь в колдовское противостояние, то потерпите урон (Nauthiz как «Нужда», «Урон»).
                        (отношения) необходимость в том, что люди потеряли, в чём оскудели (речь о самих чувствах, тех положительных эмоциях, которые эти отношения наполняли — Nauthiz как «Нужда», «Оскудение», «Лишение»), а не как потребность людей именно друг в друге.

      <strong>ИСА:</strong>        (отношения?) Отношения зависли и не развиваются
                        (благоприятно ли на мне самой скажутся воздействия на К) Вам следует остудит свой пыл (Isa как средство остуды, «Холод», «Лёд»)
                        (как матери наладить отношения с подростком) Иса-это период как остановка между вдохом и выдохом, время осознать смену состояний, и спокойно и уверенно выйти из одного состояния и войти в другое

      <strong>ЙЕРА:</strong>       (обстановка на работе) Покуда же Вы имеете то, что имеете. Всё течёт без особых изменений, ситуации повторяются в том или ином виде, Вы сеете одни и те же семена и получаете одни и те же всходы урожая Ваших дел

      <strong>ЭЙВАЗ:</strong>      (сложные отношения, что делать Ж по отношению к М) период для неё сейчас сложный, но надо проявить терпение и выдержку.

      <strong>ПЕРТ:</strong>       (успех в бизнесе) Дело это для Вас новое и перспективное, направление выбрано верное-говорит
                        (сложные отношения, что делать Ж по отношению к М) ей надо быть более мягкой женственой с ним
      <strong>ПЕРТпп:</strong>

      <strong>АЛЬГИЗ:</strong>
      <strong>АЛЬГИЗпп:</strong>

      <strong>СОУЛО:</strong>      (они видят дальнейшие отношения м. и ж) Да, тогда, конечно же, всё ясно
                        (отношения) эти отношения были и для мужчины, и для женщины подобны молнии, которая на миг озарила их жизнь
                        (сложные отношения) Да что тут думать, все яснее ясного. Слишком яркая она для него

      <strong>ТЕЙВАЗ:</strong>     (Удачно или неудачно пройдёт намеченная операция) болезнь будет побеждена (Tеiwaz), притом именно через инструмент хирурга (Tеiwaz как «Копьё Воина» в значении колюще-режущего предмета)
      <strong>ТЕЙВАЗпп:</strong>   (сложные отношения, что делать Ж по отношению к М) отпустить этого мужчину потому что он не подходит ей
                        (как матери наладить отношения с подростком) Тейваз пп указывает на то, что она подавляет юношу

      <strong>БЕРКАНА:</strong>
      <strong>БЕРКАНАпп:</strong>  (отношения?) Отношения рушатся
                        (обстановка на работе) не находите в своей работе реализации Вашего потенциала, своих способностей и внутренних побуждений
                        (отношения) нет уже никаких отношений, все сломано.

      <strong>ЭВАЗ:</strong>
      <strong>ЭВАЗпп:</strong>     (отношения) развитие отношений застопорилось, болото.

      <strong>МАННАЗ:</strong>     (Удачно или неудачно пройдёт намеченная операция) Тир говорит о враче положительно
      <strong>МАННАЗпп:</strong>   (они видят дальнейшие отношения м. и ж) Не тот он человек, что ей нужен... Ох, не тот!
                        (благоприятно ли на мне самой скажутся воздействия на К) Мужчина — человек весьма неблагополучный

      <strong>ЛАГУЗ:</strong>
      <strong>ЛАГУЗпп:</strong>    (отношения) это не отношения, а болото

      <strong>ИНГУЗ:</strong>      (успех в бизнесе) Нужен толчок, прорыв. Распространение информации-советует
                        (сложные отношения) чувства мужчины умерли не успев зародиться

      <strong>ОДАЛ:</strong>       (добиться необходимой цели с МЧ) Приобретение через потерю. В данном случае, клиентка добьется совей цели.
      <strong>ОДАЛпп:</strong>     (отношения) Ну, отношениями это сложно назвать, все очень неустойчиво, и, как такового, совместно быта там нет, ни мужчина, ни женщина не видят в этих отношениях "точку опоры"
                        (сложные отношения) Не быть им вместе

      <strong>ДАГАЗ:</strong>      (добиться необходимой цели с МЧ) происходят изменения в отношениях
                  (Ж пытается вернуть М с помощью магии) Если действовать уверенно и верить, то все получится
                  (успех в бизнесе) Если начнет сейчас, то вскоре это даст рост
      `,
  },
  {
    title: '2 - "Слово Тира" (сила духа, поступок, решимость, закон)',
    text: ``,
  },
  {
    title: '3 - "Слово Хеймдалля" (ясность, прозорливость, бдительность)',
    text: ``,
  },
  {
    title: "Ответ Одина",
    text: `
      <strong>ФЕХУ:</strong>       (обстановка на работе? Уруз) но зато стимулом работе служит возможность или перспектива поддержать своё материальное положение
      <strong>ФЕХУпп:</strong>     (отношения? Гебо) Один не согласен с Тиром, от отношений можно ждать лишь лишений

      <strong>УРУЗ:</strong>
      <strong>УРУЗпп:</strong>     (отношения? Иса) тут ничего нельзя исправить
                        (сложные отношения, что делать Ж по отношению к М? Перт) Один не согласен-сдержанной и эмоции при себе.

      <strong>ТУРС:</strong>
      <strong>ТУРСпп:</strong>     

      <strong>АНСУЗ:</strong>      (они видят дальнейшие отношения м. и ж? Вунье-пп) Я желаю женщине блага (Ansuz) И я преподам ей своё благословение (Ansuz), если только узрит она посылаемого Норнами достойного мужа, истинного воина. А до той поры не испытать ей полноты счастья земного (Wunjo пер.), людьми искомого...
                        (благоприятно ли на мне самой скажутся воздействия на К? Наут) Единственная Ваше упование — на помощь Свыше, помощь, приходящую от Богов (Ansuz в значении божественного благоволения)
      <strong>АНСУЗпп:</strong>

      <strong>РАЙДО:</strong>      (Удачно или неудачно пройдёт намеченная операция? Ансуз) Владыка Асов подтверждает, что препятствий Вашему намерению нет
                        (успех в бизнесе? Дагаз) Верно-соглашается Один, рост и развитие дадут свои плоды очень скоро, уже в разгаре лета.
      <strong>РАЙДОпп:</strong>

      <strong>КЕНАЗ:</strong>      (отношения? Беркана-пп) согласен, рушатся
      <strong>КЕНАЗпп:</strong>    (сделать отвод на вражину) Огня-то у висендаконы и не хватает... Да не столько  пламени вещественного, сколь одической силы тайной, чтоб задуманное осуществить.

      <strong>ГЕБО:</strong>       (добиться необходимой цели с МЧ? Хагалаз) через разрушение будет Партнерство. 
                        (обстановка на работе? Беркана-пп) нужно либо искать варианты с новой работой, либо через связи пытаться продвигаться вверх, развиваться, привлекая, допускаю, новых людей в своё общение, опираясь на уже имеющиеся контакты, искать новые партнёрские связи — как деловые, так и прочие, способные помочь Вам достичь максимальных результатов в Вашей сфере деятельности.
                        (отношения? Эваз-пп) Все от самих людей зависит, отношения - это работа для двоих.
                        (отношения? Кеназ) Общаться — общалась (Gebo), кормить — кормила, да только главное упустила. От того дальше дружеских отношений (Gebo) дело и не идёт. И всё же было меж ними некое единение любовное, плотское, страстное, да только краткое, мимолётное. Как от трения двух веток (Gebo) рождается огонь, так и меж ними вспыхнула искра страсти, так что соединились мужчина и женщина. Вот только из искры не разгорелось пламя в душе мужчины. В результате они мирятся, ссорятся, расходятся и вновь общаются (Gebo). Но это не то, что женщине надобно. Ей нужна Любовь, а в любви — постоянство.

      <strong>ВУНЬО:</strong>      (обстановка на работе? Йера) Но в общем-то у Вас всё не так уж и плохо. Конечно, Вам хотелось бы чего-то большего и лучшего, но Вам говорят, чтобы Вы были довольны тем, что имеете (Wunjo как «Радость», «Довольство», «Удовлетворение»).
      <strong>ВУНЬОпп:</strong>    (отношения? Лагуз-пп) согласен, ничего хорошего из этих отношений не выйдет, разочарование

      <strong>ХАГАЛ:</strong>      (сложные отношения? Ингус) Страхи и негативный опыт из прошлого побил градом молодые ростки чувств

      <strong>НАУТ:</strong>       (отношения? Беркана-пп) неблагоприятная оценка Асами отношений между мужчиной и женщиной. Кому-то в паре (или же обоим) не дана способность обогатить друг друга любовью или чем-то иным подлинно ценным. Причина — в эгоизме, желании больше получать, нежели отдавать, что со временем приводит к неудовлетворённости партнёром, взаимным упрёкам, обидам и охлаждению чувств, а в итоге — размежеванию, дистанцированию, расставанию.

      <strong>ИСА:</strong>        (отношения? Наутиз) стоит остановиться
                        (сложные отношения? Отал-пп) Не спеши с выводами-ответил Тиру Один.

      <strong>ЙЕРА:</strong>       

      <strong>ЭЙВАЗ:</strong>      (Удачно или неудачно пройдёт намеченная операция? Тейваз) а Eihwaz указывает на само хирургическое вмешательство
                        (отношения? Наут) Больше от страха остаться в одиночестве, чем потребность именно в этом человеке
                        (отношения? Соуло) и, подобно молнии, сожгла их.

      <strong>ПЕРТ:</strong>       (отношения? Турс-пп - мужчина не хочет) Всерьёз не хочет, это правда. Только так — что-то поиметь для ублажения своей самости и всё. А она... А вот женщина открыта для него — и душою, и телом. Истосковалась она по мужской ласке и вниманию. Perthro открыта, «а Германа всё нет»...
      <strong>ПЕРТпп:</strong>

      <strong>АЛЬГИЗ:</strong>
      <strong>АЛЬГИЗпп:</strong>   (как матери наладить отношения с подростком? Иса) женщине надо проявить гибкость в воспитании сына. Не следует идти на таран и решать вопросы агрессивно. Единственный выход из положения это научится приспосабливаться и находить выход из положения, а не давить, подминая юношу под свои авторитарные взгляды на жизнь

      <strong>СОУЛО:</strong>      (добиться необходимой цели с МЧ? Дагаз) трансформируются отношения в лучшую сторону, проявится ясность в отношениях, позитив. Желание сбудется.
                        (успех в бизнесе? Ингус) Лучше всего средства массовой информации, реклама. Радио, Телевидение, интернет 

      <strong>ТЕЙВАЗ:</strong>     (сложные отношения? Соуло) Ему надо дорасти, окрепнуть-ответил Один Хеймдалю.
      <strong>ТЕЙВАЗпп:</strong>   (Ж пытается вернуть М с помощью магии? Дагаз) скорее так: если берешься за дело, как сложно бы ни пришлось, нужно суметь довести до конца дело, иначе лучше отступить
                        (благоприятно ли на мне самой скажутся воздействия на К? Иса) умерить своё желание ввязаться в то, что Вам не по силам, потому как победы Вам не одержать

      <strong>БЕРКАНА:</strong>    (добиться необходимой цели с МЧ? Отал) Развитие отношений в положительном направлении с семейным уклоном.
                           (они видят дальнейшие отношения м. и ж? Соуло) ...хоть и достойна женщина эта (Berkano) роста благополучия в своей жизни и доброй женской доли (Berkano)
                           (Удачно или неудачно пройдёт намеченная операция? Манназ) оперирована будет женщина (Berkano) и, скорее всего, коснётся груди (на молочные железы указывает графическое изображение руны). Всё должно пройти успешно (руна в прямой позиции)
                           (как матери наладить отношения с подростком? Феху-пп) женщине надо стать значимой для сына. Не авторитарной матерью, а мягкой, заботливой, доброй-свойства руны Беркана.
      <strong>БЕРКАНАпп:</strong>  (Ж пытается вернуть М с помощью магии? Турс) Ну да, говорит, что результата не будет
                           (сделать отвод на вражину? Турс-пп) Соглашусь, пожалуй, с тобой, Берёза сломанная не взрастится, дело замысленное само не осуществится

      <strong>ЭВАЗ:</strong>
      <strong>ЭВАЗпп:</strong>

      <strong>МАННАЗ:</strong>     (перстективы магического дела? Райдо-пп) кверент знает, что делает, осознает свои морально-этические обязательства.
      <strong>МАННАЗпп:</strong>

      <strong>ЛАГУЗ:</strong>      (отношения? Ансуз) Так и тает от него, как снег весною... (Laguz). Да только без чар ей не обойтись. Опоила бы мужика та женщина соками своими любовными (Laguz) или кровушкой в чаше окормила бы (Laguz). Тогда и толк был бы.
                        (сложные отношения, что делать Ж по отношению к М? Тейваз-пп) Один согласен-он считает этого его неустойчивым колеблющемся мнительным-пусть плывет. 
      <strong>ЛАГУЗпп:</strong>    (отношения? Соуло) как раз очевидно, отношения как в болоте, развития нет. Есть болезненная тяга

      <strong>ИНГУЗ:</strong>      (благоприятно ли на мне самой скажутся воздействия на К? Манназ-пп) но он — мужчина, а значит должен быть воином духа (Ingwaz как «Воин», прозвище Фрейра, сигнификатор мужчины) самостоятельно справляющимся с возникающими проблемами, тем более — в сфере личных отношений, ибо Боги Нордической традиции слабаков, слюнтяев не жалуют
                        (отношения? Гебо) Смелости им обоим недостает, чтоб получить награду.
                        (как матери наладить отношения с подростком? Тейваз-пп) Ингуз же, кроме значений роста и пр., говорит о расширении, то есть, проявление внутреннего сопротивления подавляющим действиям матери. У юноши переходный период. Период становления личности. Очень сложный и не устойчивый.

      <strong>ОДАЛ:</strong>       (Ж пытается вернуть М с помощью магии? Вунье) Как раз-таки согласен. Возможно, предлагает заручиться поддержкой рода, если оной нет
                        (успех в бизнесе? Перт) Да, будет стоять прочно 
      <strong>ОДАЛпп:</strong>

      <strong>ДАГАЗ:</strong>      (отношения? Дагаз) Но в любой момент ситуация может качнуться как в сторону укрепления отношений, так и в сторону полного разрыва.
      `,
  },
  {
    title: "5 - Один к Тиру",
    text: ``,
  },
  {
    title: "6 - Один к Хеймдаллю",
    text: ``,
  },
  {
    title: "7 - Совет Одина",
    text: `
      <strong>ФЕХУ:</strong> 
      <strong>ФЕХУпп:</strong>     Начинайте новый этап, работайте и наслаждайтесь тем, что получаете\\имеете.

      <strong>УРУЗ:</strong>
      <strong>УРУЗпп:</strong>

      <strong>ТУРС:</strong>
      <strong>ТУРСпп:</strong>     (что будет если Ж забеременеет от М) Турисаз пп в итоговой позиции может и не говорить о том, что отношения не сложатся, просто обиды и переживания в отношениях с рождением ребенка никуда не денуться и их все равно придется прорабатывать.
                        (Удачно или неудачно пройдёт намеченная операция? Тейваз) имеющаяся ныне проблема — болезнь будет повержена, как поверженный молотом Тора великан-турс.

      <strong>АНСУЗ:</strong>
      <strong>АНСУЗпп:</strong>    (сложные отношения, что делать Ж по отношению к М) Один считает общение прекратить

      <strong>РАЙДО:</strong>
      <strong>РАЙДОпп:</strong>

      <strong>КЕНАЗ:</strong>
      <strong>КЕНАЗпп:</strong>    

      <strong>ГЕБО:</strong>

      <strong>ВУНЬО:</strong>      (как матери наладить отношения с подростком) И будет в этом семье благополучие, но..., только если мать примет во внимание советы Асов.
      <strong>ВУНЬОпп:</strong>

      <strong>ХАГАЛ:</strong>      (Ж пытается вернуть М с помощью магии?) ситуация вне моего контроля, все что умерло должно уйти и уйдет. Удерживать бесполезно

      <strong>НАУТ:</strong>       Наутиз говорит о том что ваши действия своевременны. И в итоге вы получите то чего желаете.
                        (успех в бизнесе) Но, нужно поторопиться и приложить максимум усилий и идти четко к назначенной цели

      <strong>ИСА:</strong>

      <strong>ЙЕРА:</strong>       (добиться необходимой цели с МЧ) действия принесут результат, нужно просто подождать.
                        Женщине решать, - ответил Один. - Но пусть помнит, что люди и Боги пожинают плоды своих поступков
                        (сложные отношения) Еще не всё потеряно. Семена, брошенные в благодатную почву взойдут. Нужно только проявить терпение и дать время
                        2 (сложные отношения) урожай собран, все что можно было собрать -собрано.

      <strong>ЭЙВАЗ:</strong>      (отношения) Право, не вижу я счастья в этих отношениях, нет в них жизни (Eihwaz), одна нужда ...  (Nauthiz). Так и будет она нуждаться в том, что ей не достаёт, если не убьёт свою потребность в этом мужчине (Eihwaz — Nauthiz)

      <strong>ПЕРТ:</strong>
      <strong>ПЕРТпп:</strong>     (отношения) В целом, позитивного в этих отношениях мало, а что было -  маложизнеспособно.

      <strong>АЛЬГИЗ:</strong>
      <strong>АЛЬГИЗпп:</strong>

      <strong>СОУЛО:</strong>

      <strong>ТЕЙВАЗ:</strong>      быть мужественнее и решительнее! Т.е. если приняли решение, не менять мнение.
      <strong>ТЕЙВАЗпп:</strong>

      <strong>БЕРКАНА:</strong>
      <strong>БЕРКАНАпп:</strong>

      <strong>ЭВАЗ:</strong>
      <strong>ЭВАЗпп:</strong>

      <strong>МАННАЗ:</strong>     (отношения) из этих отношений они вышли совсем другими людьми и идти им нужно разными дорогами.
      <strong>МАННАЗпп:</strong>

      <strong>ЛАГУЗ:</strong>      (благоприятно ли на мне самой скажутся воздействия на К) можно сломать плотину и направить на недругов поток «воды» — символ энергии (Laguz как «Вода»), которая их снесёт, но есть риск, что пострадает и сам мужчина, да и Вы нахлебаетесь немало, так что следует соизмерять свои желания со своими возможностями. Если уж и пытаться воздействовать, то следуя мудрому изречению: «Капля воды (Laguz) точит камень не силою, а частым падением»...
      <strong>ЛАГУЗпп:</strong>

      <strong>ИНГУЗ:</strong>      Вы пожинаете плоды своих же посевов. Решайте сами, что делать, ответственность на Вас

      <strong>ОДАЛ:</strong>       
      <strong>ОДАЛпп:</strong>

      <strong>ДАГАЗ:</strong>
      `,
  },
];
