export const dataRuny = [
   {
      title: 'ФЕХУ',
      text: `
      ФЕХУ - прямая - ДА -  в определенной форме, в конечном виде, с ощущением удовольствия, чаще всего быстро.  Но полученное может быть быстро потеряно.
 Получение связано с приложением сил или денег.  Следует быстро использовать полученное.
 
 Перевернутая - НЕТ - упущены возможности "здесь и сейчас" из- за неспособности поверить в то,  что именно эти возможности вам подходят. 
Часто- значительные траты или упадок сил.
      `
   },
   {
      title: 'УРУЗ  ',
      text: `
      УРУЗ  - прямая - ДА - успех зависит от активного желания и стремления идти напролом,  избавляться от старых форм. 
Желания и действия чаще всего эгоистичны.
**Вы слишком хотите получить нужный вам ответ и все ответы Рун будете подстраивать под него.

Перевернутая - НЕТ -  вы не смогли преодолеть стереотипов привычного поведения,  отступили перед внешними сложностями из за веры в то - что это Сложности.
 Неуспех из за непонимания пути реализации желания.
      `
   },
   {
      title: 'ТУРИСАЗ ',
      text: `
      ТУРИСАЗ -  прямая - ДА - чаще через некоторое время концентрирования сил, мудрого взвешивания создавшейся обстановки и расстановки сил.  Вам следует выступить в роли Лидера, либо найти покровителя,  способного обеспечить вам защиту, помощь,   дальнейшее содействие.
 
      Перевернутая - НЕТ - вы зашли в тупик, шли либо не потому пути,  либо несвоевременно,  либо не на тех людей опирались.
В принципе первичный посыл был верен, а вот реализация -нет.
      `
   },
   {
      title: 'АНСУЗ  ',
      text: `
      АНСУЗ  - прямая - ДА - многое зависит от умения общаться с информацией, способности к коммуникации, а так же умения и желания осмыслить широкие и новые перспективы себя в будущем.

      Перевернутая - НЕТ - скованность, необщительность, неумение и нежелание слушать других. Невозможность представить перспективы будующего.
**ответа не будет- не этот вопрос вас волнует.
      `
   },
   {
      title: 'РАЙДО ',
      text: `
      РАЙДО - прямая - ДА - нужно принять рациональное решение, возможно поехать куда то , совершить некие активные действия по следованию Закона , как упорядочивающему жизнь процессу.
Аспекты- суд, поездка, официальный брак.
**Думайте.!!
 
Перевернутая - НЕТ - не торопитесь, ситуация неблагоприятна для любых передвижений. Неудача из за намерения думать,  решать,  куда-то двигаться.
**Перестаньте "дергаться"!!
      `
   },
   {
      title: 'КАНО ',
      text: `
      КАНО - прямая - ДА - успех от активного самораскрытия, несдерживаемых способностей, открытой любви , полной креативности, артицизма, широкого осмысления происходящего.

      Перевернутая - НЕТ -  вы " погасли",  слишком узко смотрите на ситуацию, попадаете под влияние авторитета внешних факторов, проявляете неуверенность.
      `
   },
   {
      title: 'ГЕБО ',
      text: `
      ГЕБО - прямая - ДА - успех от взаимовыгодных партнерских отношений,  умение обратиться за помощью и договориться,  умение создать " команду".
      `
   },
   {
      title: 'ВУНЬО ',
      text: `
      ВУНЬО - прямая - ДА -  сохранение равновесия, внутренней гармонии, умение сосредоточиться на конкретном деле,  не распыляясь на глобальные перспективы. Чаще касается ограниченного жизненного пространства ситуации.
 
      Перевернутая - НЕТ - ситуация не гармонична, вместо сосредоточения на реально необходимом внешнем,  вы увлеклись иллюзорно волнующими проблемами,  это чаще всего амбиции, комплексы, претензии.
      `
   },
   {
      title: 'ХАГАЛАЗ  ',
      text: `
      ХАГАЛАЗ  - ДА -  но в самой неожиданной, непредсказуемой и часто неприемлемой вами ( и кто в этом виноват?) форме.  Вы можете даже пожалеть о полученном - и срок непредсказуем,  и последствия могут быть неприятны.
Однозначное "ДА" зависит от умения принимать новое и неожиданное.
**ответ может не соответствовать реальности или будет дан, только чтобы вас  успокоить., или дать повод для переживаний- чтобы вы не мешали все равно свершающемуся процессу.
      `
   },
   {
      title: 'НАУТ ',
      text: `
      НАУТ - прямая - ДА - будет обязательно,  правда в жестко определенной и неизменяемой форме.  исполнение целиком отвечает вашим пожеланиям, прежде всего подсознательным.
 
      Перевернутая - НЕТ - вы не смогли принять происходящее как необходимое  (хотя и весьма тяжелое)  .Чаще всего причина -  во внутреннем конфликте желаний и их несоответствии  реальным возможностям.
**Вы неосознаете, что на самом деле хотите спросить.
      `
   },
   {
      title: 'ИСА ',
      text: `
      ИСА - НЕТ - процесс  реализации идет, но еще не настала пора вам в нем учавствовать, а может, она вообще не настанет никогда - ваше внутреннее состояние не может ни принять его, ни помочь его реализовать.
  Успех сейчас зависит абсолютно не от вас.
** Вы закрыты для контакта.
      `
   },
   {
      title: 'ЙЕРА ',
      text: `
      ЙЕРА - ДА - успех зависит от умения соответствовать ежедневно изменяющейся расстановке сил,  влияющих на ситуацию .
Получение либо по частям, либо с нарастающим процессом реализации.
      `
   },
   {
      title: 'ЭЙВАЗ ',
      text: `
      ЭЙВАЗ - ДА -  успех зависит от вашей целостности мышления и оценивания,  умения принять нужное вам решение и проявить решимость в его применении.  чем больше неуверенности и нечеткости в вашем решении, тем сложнее и дольше будет реализация.
**Решите, нужно ли действовать дальше и готовы ли вы действовать дальше.
      `
   },
   {
      title: 'ПЕРТ ',
      text: `
      ПЕРТ - прямая - ДА - уровень и успех зависят, с одной стороны,  от удачи,  с другой - от умения и желания  более широко осмысливать свои возможности  в  сложившейся ситуации ( расширить поле возможностей для удачи).
 
      Перевернутая - НЕТ -  возможности полностью закрыты.  Вы недоделали прошлые дела и эти "хвосты"- долги - закрывают для вас новый этап реализации.
**Исток судьбы- мешочек с Рунами закрыт.  Вам не дают выбора.
      `
   },
   {
      title: 'АЛЬГИЗ  ',
      text: `
      АЛЬГИЗ  - прямая - ДА - успех благодаря вашим осторожности,  внимательности,  умению быть гибким,  полагаться на предлагаемую помощь,  видеть разные пути  и формы реализации. Умение быть "учеником".
  
      Перевернутая - НЕТ - вы активно не приемлете путь,  на который вас направляют,  считая это "давлением", "порчей", "насилием". Возможно, он таким и является.  В одних случаях - это верное решение,  если вас действительно используют,  в  других -  полная ошибка,  если вы по другому не можете реализовать необходимое.
** Сосредоточьтесь и придайте вопросу однозначность.
      `
   },
   {
      title: 'СОУЛО ',
      text: `
      СОУЛО -  ДА - благодаря,  во - первых, четко и точно заданной жизненной позиции в точке равновесия всех действующих сил и , во- вторых, точному определению своего уровня реализованности и действий,  позволяющего действовать вне страхов,  сомнений,  неуверенности.
 Следуйте внутренней природе своего "я".
      `
   },
   {
      title: 'ТЕЙВАЗ ',
      text: `
      ТЕЙВАЗ - прямая - ДА - благодаря способности жертвовать ради победы,  отказываться от ненужного и незначительного в плане достижения цели,  умению сражаться,  стоять на своем, не отступать. Это еще и позиция учителя,  расстающегося с имеющимися знаниями ради освобождения места для нового.
**Иногда нужно просто все "отрезать"
  
Перевернутая - НЕТ -  вы зря тратите силы.  Ваши действия обусловлены борьбой с собственными неуверенностью и неполноценностью , внешний результат на самом деле для вас не важен -  и его не будет.  Вам слишком дороги прежние  взгляды и привычки,  самоопределенность и обретенные нелегким трудом  (но сейчас уже вредящие)  черты характера.
Вам кажется, что вы хотели нового- так это ложь, на самом деле вам необходимо сохранить старое.
      `
   },
   {
      title: 'БЕРКАНА  ',
      text: `
      БЕРКАНА  - прямая - ДА -  благодаря взвешенной позиции и мудрому подходу, в котором любые  действующие силы и возникшие обстоятельства  рассматриваются как реально несущие пользу - даже если сами этого не знают.  результат получен в итоге верного планирования и последовательной реализации.  возможна помощь матери, женщины.
 
      Перевернутая - НЕТ - вы опирались не на возможности будущего,  а на отжившие себя желания прошлого.  вы исчерпали свой потенциал,  а нового не обрели.   планы были неверны.
      `
   },
   {
      title: 'ЭВАЗ ',
      text: `
      ЭВАЗ - прямая - ДА - благодаря гармоничному слиянию с партнерской стороной в совместном движении к обоюдновыгодной цели.  причем контакт сосредоточен лишь на том, что вас объединяет.  часто- благодаря путешествию , командировке, внезапному продвижению.  иногда- состояние бурного романа, любви.
 
      Перевернутая - НЕТ - из за неспособности  к плодотворному сотрудничеству и умению видеть хорошее .  вам слишком дороги обиды, амбиции , поиск недостатков в партнере, в определение- почему ничего не получается.
      `
   },
   {
      title: 'МАННАЗ ',
      text: `
      МАННАЗ - прямая - ДА - благодаря позиции лидера,  умеющего четко определить границы ситуации,  собственную позицию и линию поведения,   цели и задачи каждого этапа.  умение контролировать себя и манипулировать окружающими -  вот что важно.   
если вы не таковы - значит благодаря помощи другого человека,  наделенного хотя бы частью описанных черт.
в любом случае - ситуация зависит только от человеческого фактора - воли,  действия , выбора..

Перевернутая - НЕТ - не тот человек,  не от людей вообще зависит,  не в ваших силах. Требовались качества  которых  либо  в вас нет,  либо себе запрещаете сами себе иметь. 
Люди не помогают вам , так как ваше недоверие к другим либо какие то другие отрицательные стороны были ими подсознательно уловлены и вас отвергли.
      `
   },
   {
      title: 'ЛАГУЗ ',
      text: `
      ЛАГУЗ - прямая - ДА - благодаря умению удержаться в существующих жизненных процессах, слушать жизненную интуицию,  доверять происходящему.
 
      Перевернутая - НЕТ -  неумение плыть по течению , слишком велико стремление все время решать и думать,  выбирать и сомневаться.
Пока вы думали - ситуация прошла, проплыла мимо и вы выброшены за борт.
      `
   },
   {
      title: 'ИНГУЗ  ',
      text: `
      ИНГУЗ  -ДА -  благодаря максимально активному самопроявлению,  применению всех своих талантов и способностей,  стремлению полного взаимодействия с партнерской стороной,  "здесь и сейчас" в активном действии.
      `
   },
   {
      title: 'ДАГАЗ ',
      text: `
      ДАГАЗ - ДА -  Благодаря внезапности,  случаю,  неожиданности.
Требуется умение принять неожиданный поворот событий и включиться в него по полной программе - без сомнений и колебаний.
**момент реализации весьма недолог- не пропустите его.
      `
   },
   {
      title: 'ОТАЛ ',
      text: `
      ОТАЛ - прямая -ДА - благодаря самодостаточной,  хозяйской позиции,  умению опереться на свои силы, видеть себя хозяином ситуации,  осознанием себя в силе и праве.
часто -проблема дома, семьи , детей и помощь именно с этой стороны.
 
Перевернутая - НЕТ - полная невозможность получить желаемое, это не в ваших силах.
      `
   }
]